{
    "Título": "Estatuto de Autonomía de la Comunidad de Madrid",
    "Versión": "BOE-A-1983-6317",
    "Url": "https://www.boe.es/buscar/pdf/1983/BOE-A-1983-6317-consolidado.pdf",
    "LF": false,
    "Documento": [
        {
            "Página": 0,
            "Texto": "Ley Orgánica 3/1983, de 25 de febrero, de Estatuto de Autonomía de \nla Comunidad de Madrid.\nJefatura del Estado\n«BOE» núm. 51, de 01 de marzo de 1983\nReferencia: BOE-A-1983-6317\nÍNDICE\n   \nPreámbulo ................................................................ 5\nTITULO PRELIMINAR ........................................................... 5\nArtículo 1. ............................................................. 5\nArtículo 2. ............................................................. 5\nArtículo 3. ............................................................. 5\nArtículo 4. ............................................................. 5\nArtículo 5. ............................................................. 5\nArtículo 6. ............................................................. 6\nArtículo 7. ............................................................. 6\nTITULO I. De la Organización Institucional de la Comunidad de Madrid ............................ 6\nArtículo 8. ............................................................. 6\nCAPITULO I. De la Asamblea de Madrid .............................................. 6\nArtículo 9. ............................................................. 6\nArtículo 10. ............................................................ 6\nArtículo 11. ............................................................ 7\nArtículo 12. ............................................................ 7\nArtículo 13. ............................................................ 7\nArtículo 14. ............................................................ 8\nLEGISLACIÓN CONSOLIDADA\nPágina 1"
        },
        {
            "Página": 1,
            "Texto": "Artículo 15. ............................................................ 8\nArtículo 16. ............................................................ 8\nCAPITULO II. Del Presidente ..................................................... 9\nArtículo 17. ............................................................ 9\nArtículo 18. ............................................................ 9\nArtículo 19. ............................................................ 10\nArtículo 20. ............................................................ 10\nArtículo 21. ............................................................ 10\nCAPITULO III. Del Gobierno ...................................................... 10\nArtículo 22. ............................................................ 10\nArtículo 23. ............................................................ 10\nArtículo 24. ............................................................ 11\nArtículo 25. ............................................................ 11\nTITULO II. De las competencias de la Comunidad .......................................... 11\nArtículo 26. ............................................................ 11\nArtículo 27. ............................................................ 13\nArtículo 28. ............................................................ 13\nArtículo 29. ............................................................ 14\nArtículo 30. ............................................................ 14\nArtículo 31. ............................................................ 14\nArtículo 32. ............................................................ 15\nArtículo 33. ............................................................ 15\nTITULO III. Del régimen jurídico ..................................................... 15\nCAPITULO I. Disposiciones generales ............................................... 15\nArtículo 34. ............................................................ 15\nArtículo 35. ............................................................ 15\nArtículo 36. ............................................................ 15\nCAPITULO II. De la Administración ................................................. 16\nArtículo 37. ............................................................ 16\nArtículo 38. ............................................................ 16\nArtículo 39. ............................................................ 16BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 2"
        },
        {
            "Página": 2,
            "Texto": "Artículo 40. ............................................................ 16\nArtículo 41. ............................................................ 16\nCAPITULO III. Del Control de la Comunidad de Madrid ..................................... 16\nArtículo 42. ............................................................ 16\nArtículo 43. ............................................................ 17\nArtículo 44. ............................................................ 17\nTITULO IV. De la organización judicial ................................................. 17\nArtículo 45. ............................................................ 17\nArtículo 46. ............................................................ 17\nArtículo 47. ............................................................ 17\nArtículo 48. ............................................................ 18\nArtículo 49. ............................................................ 18\nArtículo 50. ............................................................ 18\nTITULO V. Economía y Hacienda .................................................... 18\nArtículo 51. ............................................................ 18\nArtículo 52. ............................................................ 18\nArtículo 53. ............................................................ 18\nArtículo 54. ............................................................ 19\nArtículo 55. ............................................................ 19\nArtículo 56. ............................................................ 19\nArtículo 57. ............................................................ 20\nArtículo 58. ............................................................ 20\nArtículo 59. ............................................................ 20\nArtículo 60. ............................................................ 20\nArtículo 61. ............................................................ 20\nArtículo 62. ............................................................ 20\nArtículo 63. ............................................................ 20\nTITULO VI. Reforma del Estatuto .................................................... 21\nArtículo 64. ............................................................ 21\nDisposiciones adicionales ...................................................... 21\nDisposición adicional primera. ................................................ 21BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 3"
        },
        {
            "Página": 3,
            "Texto": "Disposición adicional segunda. ............................................... 21\nDisposiciones transitorias ...................................................... 22\nDisposición transitoria primera. ............................................... 22\nDisposición transitoria segunda. .............................................. 22\nDisposición transitoria tercera. ................................................ 22\nDisposición transitoria cuarta. ................................................ 22\nDisposición transitoria quinta. ................................................ 23\nDisposición transitoria sexta. ................................................. 23\nDisposición transitoria séptima. ............................................... 23\nDisposiciones finales ......................................................... 23\nDisposición final. ........................................................ 23BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 4"
        },
        {
            "Página": 4,
            "Texto": "TEXTO CONSOLIDADO\nÚltima modificación: 17 de julio de 2010\nDON JUAN CARLOS I, REY DE ESPAÑA\nA todos los que la presente vieren y entendieren,\nSabed: Que las Cortes Generales han aprobado y Yo vengo en sancionar la siguiente \nLey Orgánica:\nTITULO PRELIMINAR\nArtículo 1.  \n1. Madrid, en expresión del interés nacional y de sus peculiares características sociales, \neconómicas, históricas y administrativas, en el ejercicio del derecho a la autonomía que la \nConstitución Española reconoce y garantiza, es una Comunidad Autónoma que organiza su \nautogobierno de conformidad con la Constitución Española y con el presente Estatuto, que \nes su norma institucional básica.\n2. La Comunidad Autónoma de Madrid se denomina Comunidad de Madrid.\n3. La Comunidad de Madrid, al facilitar la más plena participación de los ciudadanos en \nla vida política, económica, cultural y social, aspira a hacer realidad los principios de libertad, \njusticia e igualdad para todos los madrileños, de conformidad con el principio de solidaridad \nentre todas las nacionalidades y regiones de España.\nArtículo 2.  \nEl territorio de la Comunidad de Madrid es el comprendido dentro de los límites de la \nprovincia de Madrid.\nArtículo 3.  \n1. La Comunidad de Madrid se organiza territorialmente en municipios, que gozan de \nplena personalidad jurídica y autonomía para la gestión de los intereses que le son propios.\n2. Los municipios podrán agruparse con carácter voluntario para la gestión de servicios \ncomunes o para la coordinación de actuaciones de carácter funcional o territorial, de acuerdo \ncon la legislación que dicte la Comunidad, en el marco de la legislación básica del Estado.\n3. Por Ley de la Asamblea de Madrid se podrán establecer, mediante la agrupación de \nmunicipios limítrofes, circunscripciones territoriales propias que gozarán de plena \npersonalidad jurídica.\nArtículo 4.  \n1. La bandera de la Comunidad de Madrid es roja carmesí, con siete estrellas en blanco, \nde cinco puntas, colocadas cuatro y tres en el centro del lienzo.\n2. El escudo de la Comunidad de Madrid se establece por ley de la Asamblea.\n3. La Comunidad de Madrid tiene himno propio, siendo éste establecido por ley de la \nAsamblea.\n4. Se declara fiesta de la Comunidad de Madrid el día 2 de mayo.\nArtículo 5.  \nLa capital de la Comunidad, sede de sus instituciones, es la villa de Madrid, pudiendo \nsus organismos, servicios y dependencias localizarse en otros municipios del territorio de la \nComunidad, de acuerdo con criterios de descentralización, desconcentración y coordinación \nde funciones.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 5"
        },
        {
            "Página": 5,
            "Texto": "Artículo 6.  \nLa villa de Madrid por su condición de capital del Estado y sede de las Instituciones \ngenerales, tendrá un régimen especial, regulado por Ley votada en Cortes. Dicha Ley \ndeterminará las relaciones entre las Instituciones estatales, autonómicas y municipales, en el \nejercicio de sus respectivas competencias.\nArtículo 7.  \n1. Los derechos y deberes fundamentales de los ciudadanos de la Comunidad de Madrid \nson los establecidos en la Constitución.\n2. A los efectos del presente Estatuto, gozan de la condición política de ciudadanos de la \nComunidad los españoles que, de acuerdo con las leyes generales del Estado, tengan \nvecindad administrativa en cualquiera de sus municipios.\n3. Como madrileños, gozan de los derechos políticos definidos en este Estatuto, los \nciudadanos españoles residentes en el extranjero que hayan tenido su última vecindad \nadministrativa en la Comunidad de Madrid y acrediten esta condición en el correspondiente \nConsulado de España. Gozarán también de estos derechos sus descendientes inscritos \ncomo españoles, si así lo solicitan, en la forma que determine la ley del Estado.\n4. Corresponde a los poderes públicos de la Comunidad de Madrid, en el ámbito de su \ncompetencia, promover las condiciones para que la libertad y la igualdad del individuo y de \nlos grupos en que se integran sean reales y efectivas, remover los obstáculos que impidan o \ndificulten su plenitud y facilitar la participación de todos los ciudadanos en la vida política, \neconómica, cultural y social.\nTITULO I\nDe la Organización Institucional de la Comunidad de Madrid\nArtículo 8.  \nLos poderes de la Comunidad de Madrid se ejercen a través de sus instituciones de \nautogobierno: la Asamblea, el Gobierno y el Presidente de la Comunidad.\nCAPITULO I\nDe la Asamblea de Madrid\nArtículo 9.  \nLa Asamblea representa al pueblo de Madrid, ejerce la potestad legislativa de la \nComunidad, aprueba y controla el Presupuesto de la Comunidad, impulsa, orienta y controla \nla acción del Gobierno y ejerce las demás competencias que le atribuyen la Constitución, el \npresente Estatuto y el resto del ordenamiento jurídico.\nArtículo 10.  \n1. La Asamblea es elegida por cuatro años mediante sufragio universal, libre, igual, \ndirecto y secreto, atendiendo a criterios de representación proporcional.\n2. La Asamblea estará compuesta por un Diputado por cada 50.000 habitantes o fracción \nsuperior a 25.000, de acuerdo con los datos actualizados del censo de población. El \nmandato de los Diputados termina cuatro años después de su elección o el día de la \ndisolución de la Cámara en los supuestos previstos en este Estatuto.\n3. Los Diputados no estarán ligados por mandato imperativo alguno.\n4. Una ley de la Asamblea regulará las elecciones, que serán convocadas por el \nPresidente de la Comunidad, de conformidad con lo dispuesto en este Estatuto.\n5. La circunscripción electoral es la provincia.\n6. Para la distribución de escaños sólo serán tenidas en cuenta las listas que hubieran \nobtenido, al menos, el 5 por 100 de los sufragios válidamente emitidos.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 6"
        },
        {
            "Página": 6,
            "Texto": "7. Las elecciones tendrán lugar el cuarto domingo de mayo de cada cuatro años, en los \ntérminos previstos en la Ley Orgánica que regule el Régimen Electoral General. La sesión \nconstitutiva de la Asamblea tendrá lugar dentro de los veinticinco días siguientes a la \nproclamación de los resultados electorales.\n8. Serán electores y elegibles todos los madrileños mayores de dieciocho años de edad \nque estén en pleno goce de sus derechos políticos. La Comunidad Autónoma facilitará el \nejercicio del derecho al voto a los madrileños que se encuentren fuera de la Comunidad de \nMadrid.\nArtículo 11.  \n1. Los Diputados de la Asamblea recibirán de cualesquiera autoridades y funcionarios la \nayuda que precisen para el ejercicio de su labor y el trato y precedencia debidos a su \ncondición, en los términos que establezca una ley de la Asamblea.\n2. La adquisición de la condición plena de Diputado requerirá, en todo caso, la prestación \nde la promesa o juramento de acatamiento de la Constitución y del presente Estatuto de \nAutonomía.\n3. Los diputados percibirán una asignación, que será fijada por la Asamblea.\n4. La Asamblea determinará por ley las causas de inelegibilidad e incompatibilidad de los \nDiputados.\n5. Los Diputados gozarán, aun después de haber cesado en su mandato, de \ninviolabilidad por las opiniones manifestadas en el ejercicio de sus funciones.\n6. Durante su mandato los miembros de la Asamblea no podrán ser detenidos ni \nretenidos por actos delictivos cometidos en el territorio de la Comunidad, sino en caso de \nflagrante delito, correspondiendo decidir, en todo caso, sobre su inculpación, prisión, \nprocesamiento y juicio al Tribunal Superior de Justicia de Madrid. Fuera de dicho territorio, la \nresponsabilidad penal será exigible en los mismos términos ante la Sala de lo Penal del \nTribunal Supremo.\nArtículo 12.  \n1. La Asamblea se dotará de su propio Reglamento, cuya aprobación y reforma serán \nsometidas a una votación final sobre su totalidad, que requerirá el voto afirmativo de la \nmayoría absoluta de los Diputados.\n2. El Reglamento determinará, de acuerdo con lo establecido en el presente Estatuto, las \nreglas de organización y funcionamiento de la Asamblea, especificando, en todo caso, los \nsiguientes extremos:\na) Las relaciones entre la Asamblea y el Gobierno.\nb) El número mínimo de Diputados necesario para la formación de los Grupos \nParlamentarios.\nc) La composición y funciones de la Mesa, las Comisiones y la Diputación Permanente, \nde manera que los Grupos Parlamentarios participen en estos órganos en proporción al \nnúmero de sus miembros.\nd) Las funciones de la Junta de Portavoces.\ne) La publicidad de las sesiones y el quórum y mayorías requeridos.\nf) El procedimiento legislativo común y los procedimientos legislativos que, en su caso, \nse establezcan.\ng) El procedimiento de elección de los Senadores representantes de la Comunidad de \nMadrid.\nArtículo 13.  \n1. La Asamblea elegirá de entre sus miembros al Presidente, a la Mesa y a la Diputación \nPermanente.\n2. Los Diputados de la Asamblea se constituirán en Grupos Parlamentarios, cuyos \nportavoces integrarán la Junta de Portavoces, que se reunirá bajo la presidencia del \nPresidente de la Asamblea.\n3. La Asamblea funcionará en Pleno y por Comisiones.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 7"
        },
        {
            "Página": 7,
            "Texto": "Artículo 14.  \n1. La Asamblea se reunirá en sesiones ordinarias y extraordinarias. Los períodos \nordinarios de sesiones serán dos al año: el primero de septiembre a diciembre y el segundo \nde febrero a junio.\n2. Entre los períodos ordinarios de sesiones y en los supuestos de expiración del \nmandato o de disolución de la Asamblea funcionará la Diputación Permanente, a la que \ncorresponde velar por los poderes de la Cámara y cuantas otras atribuciones le confiera el \nReglamento. Tras la celebración de elecciones, la Diputación Permanente dará cuenta al \nPleno de la Asamblea, una vez constituida ésta, de los asuntos tratados y de las decisiones \nadoptadas.\n3. Las sesiones extraordinarias habrán de ser convocadas por el Presidente de la \nAsamblea a petición del Gobierno, de la Diputación Permanente, de una cuarta parte de los \nDiputados o del número de Grupos Parlamentarios que el Reglamento determine. Las \nsesiones extraordinarias deberán convocarse sobre un orden del día determinado.\n4. Para deliberar y adoptar acuerdos la Asamblea habrá de estar reunida \nreglamentariamente y con asistencia de la mayoría de sus miembros. Los acuerdos deberán \nser aprobados por la mayoría de los miembros presentes, salvo en aquellos supuestos para \nlos que el Estatuto, el Reglamento o las leyes exijan mayorías especiales.\nArtículo 15.  \n1. La Asamblea ejerce la potestad legislativa en las materias de competencia exclusiva \nde la Comunidad de Madrid recogidas en el artículo 26 del presente Estatuto.\nIgualmente ejerce la potestad legislativa en las materias previstas en el artículo 27 de \neste Estatuto, así como en aquellas que se le atribuyan, transfieran o deleguen en virtud de \nlo dispuesto en los apartados 1 y 2 del artículo 150 de la Constitución.\n2. La iniciativa legislativa corresponde a los Diputados, a los Grupos Parlamentarios y al \nGobierno, en los términos que se establezcan en el Reglamento de la Asamblea. Por ley de \nla Asamblea se podrá regular el ejercicio de la iniciativa legislativa popular y de los \nAyuntamientos, para las materias a las que se refiere el apartado 1.\n3. La Asamblea solamente podrá delegar la potestad de dictar normas con rango de ley \nen el Gobierno de acuerdo con lo establecido para el supuesto de delegación de las Cortes \nGenerales en el Gobierno de la Nación, en los artículos 82, 83 y 84 de la Constitución.\nArtículo 16.  \n1. La Asamblea elige, de entre sus miembros, al Presidente de la Comunidad de Madrid \ny controla la acción del Gobierno y de su Presidente.\n2. El Reglamento establecerá las iniciativas parlamentarias que permitan a la Asamblea \nejercer el control ordinario del Gobierno y obtener del mismo y de la Administración de la \nComunidad la información precisa para el ejercicio de sus funciones. El Reglamento \nregulará, asimismo, el procedimiento a seguir para la aprobación por la Asamblea, en el \nejercicio de sus funciones de impulso, orientación y control de la acción de gobierno, de \nresoluciones o mociones de carácter no legislativo.\n3. Corresponde, igualmente, a la Asamblea:\na) La aprobación y el control de los Presupuestos de la Comunidad y el examen y \naprobación de sus cuentas.\nb) El conocimiento y control de los planes económicos.\nc) Acordar operaciones de crédito y deuda pública.\nd) La ordenación básica de los órganos y servicios de la Comunidad.\ne) El control de los medios de comunicación social dependientes de la Comunidad.\nf) La potestad de establecer y exigir tributos.\ng) La interposición del recurso de inconstitucionalidad y la personación ante el Tribunal \nConstitucional, en los supuestos y términos previstos en la Constitución y en la Ley Orgánica \ndel Tribunal Constitucional.\nh) La solicitud al Gobierno de la Nación de la adopción de proyectos de ley y la remisión \na la Mesa del Congreso de los Diputados de proposiciones de ley, delegando ante dicha \nCámara a los miembros de la Asamblea encargados de su defensa.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 8"
        },
        {
            "Página": 8,
            "Texto": "i) La designación de los Senadores que han de representar a la Comunidad, según lo \nprevisto en el artículo 69.5 de la Constitución. Los Senadores serán designados en \nproporción al número de miembros de los grupos políticos representados en la Asamblea. Su \nmandato en el Senado estará vinculado a su condición de miembros de la Asamblea.\nj) La ratificación de los convenios que la Comunidad de Madrid concluya con otras \nComunidades Autónomas, para la gestión y prestación de servicios propios de la \ncompetencia de las mismas.\nEstos convenios serán comunicados de inmediato a las Cortes Generales.\nk) La ratificación de los acuerdos de cooperación que, sobre materias distintas a las \nmencionadas en el apartado anterior, concluya la Comunidad de Madrid con otras \nComunidades Autónomas, previa autorización de las Cortes Generales.\nl) La recepción de la información que facilitará el Gobierno de la Nación sobre tratados y \nconvenios internacionales y proyectos de normativa aduanera en cuanto se refirieran a \nmaterias de específico interés para la Comunidad de Madrid.\nm) La fijación de las previsiones de índole política, social y económica que, de acuerdo \ncon el artículo 131.2 de la Constitución, haya de suministrar la Comunidad de Madrid al \nGobierno de la Nación para la elaboración de proyecto de planificación.\nn) La aprobación de planes generales de fomento relativos al desarrollo económico de la \nComunidad de Madrid, en el marco de los objetivos señalados por la política económica \nnacional.\nñ) Cuantos otros poderes, competencias y atribuciones le asignen la Constitución, el \npresente Estatuto y las leyes.\nCAPITULO II\nDel Presidente\nArtículo 17.  \n1. El Presidente de la Comunidad de Madrid ostenta la suprema representación de la \nComunidad Autónoma y la ordinaria del Estado en la misma, preside y dirige la actividad del \nGobierno, designa y separa a los Vicepresidentes y Consejeros y coordina la Administración.\n2. El Presidente podrá delegar funciones ejecutivas y de representación propias en los \nVicepresidentes y demás miembros del Gobierno.\n3. El Presidente es políticamente responsable ante la Asamblea.\nArtículo 18.  \n1. Después de cada renovación de la Asamblea, y en los demás supuestos en que se \nproduzca vacante en la Presidencia de la Comunidad el Presidente de la Asamblea, previa \nconsulta con los representantes designados por los grupos políticos con representación en la \nAsamblea, propondrá a ésta uno de sus miembros como candidato a la Presidencia de la \nComunidad.\n2. El candidato propuesto, conforme a lo previsto en el apartado anterior, expondrá ante \nla Asamblea el programa político del Gobierno que pretenda formar, y solicitará la confianza \nde la Asamblea.\n3. Si la Asamblea otorgase por mayoría absoluta su confianza a dicho candidato, el Rey \nprocederá a nombrarle Presidente de la Comunidad de Madrid. De no alcanzarse dicha \nmayoría, se someterá la misma propuesta a nueva votación cuarenta y ocho horas después \ny la confianza se entenderá otorgada si obtuviese mayoría simple.\n4. Si efectuadas las citadas votaciones no se otorgase la confianza para la investidura, \nse tramitarán sucesivas propuestas en la forma prevista en los apartados anteriores.\n5. Si transcurrido el plazo de dos meses, a partir de la primera votación de investidura, \nningún candidato hubiere obtenido la confianza de la Asamblea ésta quedará disuelta, \nconvocándose de inmediato nuevas elecciones\n6. El mandato de la nueva Asamblea durará, en todo caso, hasta la fecha en que debiera \nconcluir el Primero.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 9"
        },
        {
            "Página": 9,
            "Texto": "Artículo 19.  \n1. El Presidente de la Comunidad de Madrid, previa deliberación del Gobierno, puede \nplantear ante la Asamblea la cuestión de confianza sobre su programa o una declaración de \npolítica general. La confianza se entenderá otorgada cuando vote a favor de la misma la \nmayoría simple de los Diputados.\n2. Si la Asamblea negara su confianza el Presidente de la Comunidad de Madrid \npresentará su dimisión ante la Asamblea, cuyo Presidente convocará en el plazo máximo de \nquince días la sesión plenaria para la elección de nuevo Presidente de la Comunidad de \nMadrid, de acuerdo con el procedimiento del artículo 18.\nArtículo 20.  \n1. La Asamblea puede exigir la responsabilidad política del Presidente o del Gobierno \nmediante la adopción por mayoría absoluta de la moción de censura. Ésta habrá de ser \npropuesta, al menos, por un 15 por 100 de los Diputados y habrá de incluir un candidato a la \nPresidencia de la Comunidad de Madrid.\n2. La moción de censura no podrá ser votada hasta que concurran cinco días desde su \npresentación. Si la moción de censura no fuese aprobada por la Asamblea, sus signatarios \nno podrán presentar otra durante el mismo período de sesiones.\n3. Si la Asamblea adoptara una moción de censura, el Presidente junto con su Gobierno \ncesará, y el candidato incluido en aquella se entenderá investido de la confianza de la \nCámara. El Rey le nombrará Presidente de la Comunidad de Madrid.\nArtículo 21.  \n1. El Presidente de la Comunidad de Madrid, previa deliberación del Gobierno y bajo su \nexclusiva responsabilidad, podrá acordar la disolución de la Asamblea con anticipación al \ntérmino natural de la legislatura. La disolución se formalizará por Decreto, en el que se \nconvocarán a su vez elecciones, conteniéndose en el mismo los requisitos que exija la \nlegislación electoral aplicable.\n2. El Presidente no podrá acordar la disolución de la Asamblea durante el primer período \nde sesiones de la legislatura, cuando reste menos de un año para la terminación de la \nlegislatura, cuando se encuentre en tramitación una moción de censura o cuando esté \nconvocado un proceso electoral estatal. No procederá nueva disolución de la Asamblea \nantes de que transcurra un año desde la anterior.\n3. En todo caso, la nueva Cámara que resulte de la convocatoria electoral tendrá un \nmandato limitado por el término natural de la legislatura originaria.\nCAPITULO III\nDel Gobierno\nArtículo 22.  \n1. El Gobierno de la Comunidad de Madrid es el órgano colegiado que dirige la política \nde la Comunidad de Madrid, correspondiéndole las funciones ejecutivas y administrativas, \nasí como el ejercicio de la potestad reglamentaria en materias no reservadas en este \nEstatuto a la Asamblea.\n2. El Gobierno estará compuesto por el Presidente, el o los Vicepresidentes, en su caso, \ny los Consejeros. Los miembros del Gobierno serán nombrados y cesados por el Presidente.\nPara ser Vicepresidente o Consejero no será necesaria la condición de Diputado.\nArtículo 23.  \n1. Los miembros del Gobierno no podrán ejercer otras actividades laborales, \nprofesionales o empresariales que las derivadas del ejercicio de su cargo. El régimen jurídico \ny administrativo del Gobierno y el Estatuto de sus miembros será regulado por ley de la \nAsamblea.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 10"
        },
        {
            "Página": 10,
            "Texto": "2. El Gobierno responde políticamente ante la Asamblea de forma solidaria, sin perjuicio \nde la responsabilidad directa de cada Consejero por su gestión.\nArtículo 24.  \n1. El Gobierno cesa tras la celebración de elecciones a la Asamblea, en los casos de \npérdida de confianza parlamentaria previstos en este Estatuto y en caso de dimisión, \nincapacidad o fallecimiento del Presidente.\n2. El Gobierno cesante continuará en funciones hasta la toma de posesión del nuevo \nGobierno.\nArtículo 25.  \n1. La responsabilidad penal del Presidente de Gobierno, Vicepresidentes y de los \nConsejeros será exigible ante la Sala de lo Penal del Tribunal Supremo. No obstante, la de \nlos Vicepresidentes y Consejeros para los delitos cometidos en el ámbito territorial de su \njurisdicción será exigible ante el Tribunal Superior de Justicia de Madrid.\n2. Ante las Salas correspondientes de los mismos Tribunales, respectivamente, será \nexigible la responsabilidad civil en que dichas personas hubieran incurrido con ocasión del \nejercicio de sus cargos.\nTITULO II\nDe las competencias de la Comunidad\nArtículo 26.  \n1. La Comunidad de Madrid, en los términos establecidos en el presente Estatuto, tiene \ncompetencia exclusiva en las siguientes materias:\n1.1 Organización, régimen y funcionamiento de sus instituciones de autogobierno.\n1.2 Creación o supresión de municipios, alteración de los términos municipales \ncomprendidos en su territorio y creación de circunscripciones territoriales propias, en los \ntérminos previstos en el artículo 3 del presente Estatuto.\n1.3 Procedimiento administrativo derivado de las especialidades de la organización \npropia.\n1.4 Ordenación del territorio, urbanismo y vivienda.\n1.5 Obras públicas de interés de la Comunidad, dentro de su propio territorio.\n1.6 Ferrocarriles, carreteras y caminos cuyo itinerario discurra íntegramente en el \nterritorio de la Comunidad de Madrid y, en los mismos términos, el transporte terrestre y por \ncable. Centros de contratación y terminales de carga en materia de transportes terrestres en \nel ámbito de la Comunidad.\n1.7 Instalaciones de navegación y deporte en aguas continentales, aeropuertos y \nhelipuertos deportivos, así como los que no desarrollen actividades comerciales.\n1.8 Proyectos, construcción y explotación de los aprovechamientos hidráulicos, canales y \nregadíos de interés de la Comunidad. Aguas nacientes, superficiales, subterráneas, \nminerales y termales, cuando discurran íntegramente por el ámbito territorial de la \nComunidad de Madrid. Ordenación y concesión de recursos y aprovechamientos hidráulicos, \ncanales y regadíos cuando las aguas discurran íntegramente por el ámbito territorial de la \nComunidad de Madrid.\n1.9 Pesca fluvial y lacustre, acuicultura y caza.\n1.10 Tratamiento singular de las zonas de montaña.\n1.11 Instalación de producción, distribución y transporte de cualesquiera energías, \ncuando el transporte no salga de su territorio y su aprovechamiento no afecte a otra \nComunidad. Todo ello sin perjuicio de lo establecido en los números 22ª y 25ª del apartado 1 \ndel artículo 149 de la Constitución.\n1.12 Publicidad, sin perjuicio de las normas dictadas por el Estado para sectores y \nmedios específicos, de acuerdo con las materias 1ª ,6ª y 8ª del apartado 1 del artículo 149 \nde la Constitución.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 11"
        },
        {
            "Página": 11,
            "Texto": "1.13 Ferias y mercados interiores, incluidas las exposiciones. Establecimiento de bolsas \nde valores y establecimiento y regulación de centros de contratación de mercancías, \nconforme a la legislación mercantil.\n1.14 Cooperativas y entidades asimilables, mutualidades no integradas en la Seguridad \nSocial, conforme a la legislación mercantil.\n1.15 Artesanía.\n1.16 Denominaciones de origen, en colaboración con el Estado.\n1.17 Fomento del desarrollo económico de la Comunidad de Madrid, dentro de los \nobjetivos marcados por la política económica nacional.\n1.18 Archivos, bibliotecas, museos, hemerotecas, conservatorios de música y danza, \ncentros dramáticos y de bellas artes, y demás centros de depósito cultural o colecciones de \nanáloga naturaleza, de interés para la Comunidad de Madrid, que no sean de titularidad \nestatal.\n1.19 Patrimonio histórico, artístico, monumental, arqueológico, arquitectónico y científico \nde interés para la Comunidad, sin perjuicio de la competencia del Estado para la defensa de \nlos mismos contra la exportación y la expoliación.\n1.20 Fomento de la cultura y la investigación científica y técnica.\n1.21 Promoción y ordenación del turismo en su ámbito territorial.\n1.22 Deporte y ocio.\n1.23 Promoción y ayuda a la tercera edad, emigrantes, minusválidos y demás grupos \nsociales necesitados de especial atención, incluida la creación de centros de protección, \nreinserción y rehabilitación.\n1.24 Protección y tutela de menores y desarrollo de políticas de promoción integral de la \njuventud.\n1.25 Promoción de la igualdad respecto a la mujer que garantice su participación libre y \neficaz en el desarrollo político, social, económico y cultural.\n1.26 Fundaciones que desarrollen principalmente sus funciones en la Comunidad de \nMadrid.\n1.27 Vigilancia y protección de sus edificios e instalaciones.\n1.28 Coordinación y demás facultades en relación con las policías locales, en los \ntérminos que establezca la Ley Orgánica.\n1.29 Casinos, juegos y apuestas con exclusión de las apuestas mutuas deportivo-\nbenéficas.\n1.30 Espectáculos públicos.\n1.31 Estadística para fines no estatales.\n1.32 Servicio meteorológico de la Comunidad de Madrid.\n2. En el ejercicio de estas competencias corresponderá a la Comunidad de Madrid la \npotestad legislativa, la reglamentaria y la función ejecutiva que se ejercerán respetando, en \ntodo caso, lo dispuesto en la Constitución Española.\n3.1 De acuerdo con las bases y la ordenación de la actividad económica general y la \npolítica monetaria del Estado, corresponde a la Comunidad de Madrid, en los términos de lo \ndispuesto en los artículos 38, 131 y en las materias 11ª y 13ª del apartado 1 del artículo 149 \nde la Constitución, la competencia exclusiva en las siguientes materias:\n3.1.1 Ordenación y planificación de la actividad económica regional.\n3.1.2 Comercio interior, sin perjuicio de la política general de precios, de la libre \ncirculación de bienes en el territorio del Estado y de la legislación sobre defensa de la \ncompetencia.\n3.1.3 Industria, sin perjuicio de lo que determinen las normas del Estado por razones de \nseguridad, sanitarias o de interés militar y las normas relacionadas con las industrias que \nestén sujetas a la legislación de minas, hidrocarburos y energía nuclear.\n3.1.4 Agricultura, ganadería e industrias agroalimentarias.\n3.1.5 Instituciones de crédito corporativo público y territorial. Cajas de Ahorro.\n3.1.6 Sector público económico de Madrid, en cuanto no esté contemplado por otros \npreceptos de este Estatuto.\n3.2 La Comunidad de Madrid participará, asimismo, en la gestión del sector público \neconómico estatal, en los casos y actividades que procedan.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 12"
        },
        {
            "Página": 12,
            "Texto": "Artículo 27.  \nEn el marco de la legislación básica del Estado y, en su caso, en los términos que la \nmisma establezca, corresponde a la Comunidad de Madrid el desarrollo legislativo, la \npotestad reglamentaria y la ejecución de las siguientes materias:\n1. Régimen local.\n2. Régimen jurídico y sistema de responsabilidad de la Administración pública de la \nComunidad de Madrid y los entes públicos dependientes de ella, así como el régimen \nestatutario de sus funcionarios. Contratos y concesiones administrativas, en el ámbito de \ncompetencias de la Comunidad de Madrid.\n3. Régimen de los montes y aprovechamientos forestales, con especial referencia a los \nmontes vecinales en mano común, montes comunales, vías pecuarias y pastos.\n4. Sanidad e higiene.\n5. Coordinación hospitalaria en general, incluida la de la Seguridad Social.\n6. Corporaciones de derecho público representativas de intereses económicos y \nprofesionales.\nEjercicio de las profesiones tituladas.\n7. Protección del medio ambiente, sin perjuicio de la facultad de la Comunidad de Madrid \nde establecer normas adicionales de protección. Contaminación biótica y abiótica. Vertidos \nen el ámbito territorial de la Comunidad.\n8. Régimen minero y energético.\n9. Protección de los ecosistemas en los que se desarrollen la pesca, acuicultura y caza. \nEspacios naturales protegidos.\n10. Defensa del consumidor y del usuario, de acuerdo con las bases y la ordenación de \nla actividad económica general y la política monetaria del Estado, las bases y coordinación \ngeneral de la sanidad, en los términos de lo dispuesto en los artículos 38, 131 y en los \nnúmeros 11ª, 13ª y 16ª del apartado 1 del artículo 149 de la Constitución.\n11. Prensa, radio, televisión y otros medios de comunicación social. La Comunidad de \nMadrid podrá regular, crear y mantener su propia televisión, radio, prensa y, en general, \ntodos los medios de comunicación social para el cumplimiento de sus fines.\n12. Ordenación farmacéutica y establecimientos farmacéuticos, sin perjuicio de lo \ndispuesto en la materia 16ª del apartado 1 del artículo 149 de la Constitución.\n13. Bienes de dominio público y patrimoniales cuya titularidad corresponda a la \nComunidad, así como las servidumbres públicas en materia de sus competencias.\nArtículo 28.  \n1. Corresponde a la Comunidad de Madrid la ejecución de la legislación del Estado en \nlas siguientes materias:\n1.1 Gestión de la asistencia sanitaria de la Seguridad Social, de acuerdo con lo previsto \nen la materia 17. a del apartado 1 del artículo 149 de la Constitución, reservándose el Estado \nla alta inspección conducente al cumplimiento de la función a que se refiere este precepto.\n1.2 Gestión de las prestaciones y servicios sociales del sistema de Seguridad Social: \nInserso. La determinación de las prestaciones del sistema, los requisitos para establecer la \ncondición de beneficiario y la financiación se efectuarán de acuerdo con las normas \nestablecidas por el Estado en el ejercicio de sus competencias, de conformidad con lo \ndispuesto en la materia 17. a del apartado 1 del artículo 149 de la Constitución.\n1.3 Crédito, banca y seguros, de acuerdo con las previsiones de las reglas 6ª , 11ª y 13ª \ndel apartado 1 del artículo 149 de la Constitución.\n1.4 Asociaciones.\n1.5 Ferias internacionales que se celebren en la Comunidad de Madrid.\n1.6 Museos, archivos, bibliotecas y otras colecciones de naturaleza análoga de \ntitularidad estatal cuya gestión directa no se reserve al Estado. Los términos de la gestión \nserán fijados mediante convenios.\n1.7 Aeropuertos y helipuertos con calificación de interés general cuya gestión directa no \nse reserve al Estado.\n1.8 Pesas y medidas. Contraste de metales.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 13"
        },
        {
            "Página": 13,
            "Texto": "1.9 Reestructuración e implantación de sectores industriales, conforme a los planes \nestablecidos por la Administración General del Estado.\n1.10 Productos farmacéuticos.\n1.11 Propiedad intelectual e industrial.\n1.12 Laboral. De conformidad con la materia 7. a del apartado 1 del artículo 149 de la \nConstitución, corresponde al Estado la competencia sobre legislación laboral y la alta \ninspección. Quedan reservadas al Estado todas las competencias en materia de migraciones \ninteriores y exteriores, fondos de ámbito nacional y de empleo, sin perjuicio de lo que \nestablezcan las normas del Estado en la materia.\n1.13 Transporte de mercancías y viajeros que tengan su origen y destino en el territorio \nde la Comunidad de Madrid, sin perjuicio de la ejecución directa que se reserva el Estado.\n2. En el ejercicio de estas competencias corresponderá a la Comunidad de Madrid la \nadministración, ejecución y, en su caso, inspección, así como la facultad de dictar \nreglamentos internos de organización de los servicios correspondientes, de conformidad con \nlas normas reglamentarias de carácter general que, en desarrollo de su legislación, dicte el \nEstado.\nArtículo 29.  \n1. Corresponde a la Comunidad Autónoma la competencia de desarrollo legislativo y \nejecución de la enseñanza en toda su extensión, niveles y grados, modalidades y \nespecialidades, de acuerdo con lo dispuesto en el artículo 27 de la Constitución y leyes \norgánicas que conforme al apartado 1 del artículo 81 de la misma lo desarrollen, y sin \nperjuicio de las facultades que atribuye al Estado el número 30 del apartado 1 del artículo \n149 y de la Alta Inspección para su cumplimiento y garantía.\n2. Para garantizar una prestación homogénea y eficaz del servicio público de la \neducación que permita corregir las desigualdades o desequilibrios que puedan producirse, la \nComunidad Autónoma facilitará a la Administración del Estado la información que ésta le \nsolicite sobre el funcionamiento del sistema educativo en sus aspectos cualitativos y \ncuantitativos y colaborará con la Administración del Estado en las actuaciones de \nseguimiento y evaluación del sistema educativo nacional.\nArtículo 30.  \n1. La Comunidad de Madrid podrá asumir competencias sobre materias no previstas en \nel presente Estatuto mediante la reforma del mismo o por decisión de las Cortes Generales, \nadoptada a través de los procedimientos previstos en la Constitución.\n2. La Comunidad de Madrid, mediante acuerdo de la Asamblea, podrá solicitar a las \nCortes Generales la aprobación de leyes marco o leyes de transferencia o delegación, que \natribuyan, transfieran o deleguen facultades a las Comunidades Autónomas y, \nespecíficamente, a la de Madrid.\nArtículo 31.  \n1. La Comunidad de Madrid podrá celebrar convenios de cooperación con otras \nComunidades Autónomas, en especial con las limítrofes para la gestión y prestación de \nservicios propios de la competencia de las mismas. La celebración de los citados convenios \nantes de su entrada en vigor, deberá ser comunicada a las Cortes Generales. Si las Cortes \nGenerales o alguna de las Cámaras manifestaran reparos en el plazo de treinta días, a partir \nde la recepción de la comunicación, el Convenio deberá seguir el trámite previsto en el \napartado siguiente. Si transcurrido dicho plazo no se hubiese manifestado reparos al \nConvenio, entrará en vigor.\n2. La Comunidad de Madrid podrá establecer acuerdos de cooperación con otras \nComunidades Autónomas, previa autorización de las Cortes Generales.\n3. La Comunidad Autónoma de Madrid por su tradicional vinculación, mantendrá \nrelaciones de especial colaboración con las Comunidades castellanas, para lo cual podrá \npromover la aprobación de los correspondientes acuerdos y convenios.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 14"
        },
        {
            "Página": 14,
            "Texto": "Artículo 32.  \n1. La Comunidad de Madrid podrá solicitar del Gobierno de la Nación la celebración de \ntratados o convenios internacionales en materias de interés para Madrid.\n2. La Comunidad de Madrid será informada de la elaboración de los tratados y convenios \ninternacionales y en las negociaciones de adhesión a los mismos, así como en los proyectos \nde legislación aduanera, en cuanto afecten a materias de su específico interés. Recibida la \ninformación, el Gobierno de la Comunidad emitirá, en su caso, su parecer.\n3. La Comunidad de Madrid adoptará las medidas necesarias para la ejecución, dentro \nde su territorio, de los tratados y convenios internacionales y de los actos normativos de las \norganizaciones internacionales, en lo que afecten a las materias propias de competencia de \nla Comunidad de Madrid.\nArtículo 33.  \nEl Derecho propio de la Comunidad de Madrid, constituido por las leyes y normas \nreguladoras de las materias de competencia plena de la Comunidad Autónoma, es aplicable \ncon preferencia a cualquier otro en el territorio de Madrid. En todo caso, el Derecho estatal \ntiene carácter supletorio del Derecho propio de Madrid.\nTITULO III\nDel régimen jurídico\nCAPITULO I\nDisposiciones generales\nArtículo 34.  \n1. Las competencias de la Comunidad de Madrid se entienden referidas a su territorio.\n2. En las materias de su competencia, le corresponde a la Asamblea de Madrid la \npotestad legislativa en los términos previstos en el Estatuto, correspondiéndole al Consejo \nde Gobierno la potestad reglamentaria y la función ejecutiva.\n3. Las competencias de ejecución de la Comunidad de Madrid llevan implícito la \ncorrespondiente potestad reglamentaria para la organización interna de los servicios, la \nadministración y, en su caso, la inspección.\nArtículo 35.  \nLa Administración de la Comunidad de Madrid, como ente de derecho público, tiene \npersonalidad jurídica y plena capacidad de obrar. Su responsabilidad, y la de sus \nautoridades y funcionarios, procederá y se exigirá en los mismos términos y casos que \nestablezca la legislación del Estado en la materia.\nArtículo 36.  \n1. En el ejercicio de sus competencias ejecutivas, la Comunidad de Madrid gozará de las \npotestades y privilegios propios de la Administración del Estado, entre las que se \ncomprenden:\na) La presunción de legitimidad y la ejecutoriedad de sus actos, así como los poderes de \nejecución forzosa y revisión en vía administrativa.\nb) La potestad de expropiación, incluida la declaración de urgente ocupación de los \nbienes afectados, así como el ejercicio de las restantes competencias de la legislación \nexpropiatoria atribuida a la Administración del Estado, cuando se trate de materias de \ncompetencia de la Comunidad de Madrid.\nc) La potestad de sanción dentro de los límites que establezca el ordenamiento jurídico.\nd) La facultad de utilización del procedimiento de apremio.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 15"
        },
        {
            "Página": 15,
            "Texto": "e) La inembargabilidad de sus bienes y derechos, así como los privilegios de prelación, \npreferencia y demás reconocidos a la Hacienda pública para el cobro de sus créditos, sin \nperjuicio de los que corresponda en esta materia a la Hacienda del Estado, y en igualdad de \nderechos con las demás Comunidades Autónomas.\nf) Las potestades de investigación, deslinde y recuperación en materia de bienes.\ng) La exención de la obligación de prestar toda clase de garantías o cauciones ante los \norganismos administrativos y ante los jueces o tribunales de cualquier jurisdicción.\n2. No se admitirán interdictos contra las actuaciones de la Comunidad de Madrid en \nmateria de su competencia y de acuerdo con el Procedimiento legalmente establecido.\nCAPITULO II\nDe la Administración\nArtículo 37.  \n1. Corresponde a la Comunidad de Madrid la creación y estructuración de su propia \nAdministración pública, dentro de los principios generales y normas básicas del Estado.\n2. El régimen jurídico de la Administración pública regional y de sus funcionarios será \nregulado mediante Ley de la Asamblea, de conformidad con la legislación básica del Estado.\nArtículo 38.  \nLa Administración de la Comunidad de Madrid desarrollará su actuación a través de los \nórganos, organismos y entidades dependientes del Gobierno que se establezcan pudiendo \ndelegar dichas funciones en los municipios y demás entidades locales reconocidas en este \nEstatuto si así lo autoriza una ley de la Asamblea, que fijará las oportunas formas de control \ny coordinación.\nArtículo 39.  \nEn los términos previstos en este Estatuto y de acuerdo con la legislación básica del \nEstado, la Comunidad de Madrid, mediante Ley, podrá crear otras Entidades de carácter \ninstitucional para fines específicos.\nArtículo 40.  \n1. Las leyes aprobadas por la Asamblea serán promulgadas en nombre del Rey por el \nPresidente de la Comunidad, que ordenará su publicación en el \"Boletín Oficial de la \nComunidad de Madrid\" y en el \"Boletín Oficial del Estado\", entrando en vigor al día siguiente \nde su publicación en aquél, salvo que en las mismas se disponga otra cosa.\n2. Los reglamentos aprobados por el Gobierno serán publicados, por orden del \nPresidente del Gobierno, en el \"Boletín Oficial de la Comunidad de Madrid\" y, en su caso, en \nel \"Boletín Oficial del Estado\".\nArtículo 41.  \nEl Gobierno podrá interponer recursos de inconstitucionalidad, suscitar conflictos de \ncompetencia y personarse ante el Tribunal Constitucional en los supuestos o términos \nprevistos en la Constitución y en la Ley Orgánica del Tribunal Constitucional.\nCAPITULO III\nDel Control de la Comunidad de Madrid\nArtículo 42.  \nLas leyes de la Asamblea estarán sujetas únicamente al control de constitucionalidad por \nel Tribunal Constitucional.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 16"
        },
        {
            "Página": 16,
            "Texto": "Artículo 43.  \nLos actos o reglamentos emanados de los órganos ejecutivos o administrativos de la \nComunidad de Madrid, así como el control de la Legalidad de la actuación administrativa y el \nsometimiento de esta a los fines que la justifican, serán, en todo caso controlados por la \njurisdicción contencioso-administrativa.\nArtículo 44.  \nEl control económico y presupuestario de la Comunidad de Madrid se ejercerá por la \nCámara de Cuentas, sin perjuicio del que corresponda al Tribunal de Cuentas, de acuerdo \ncon lo establecido en los artículos 136 y 153.d) de la Constitución.\nPor ley de la Asamblea se regularán la composición y funciones de la Cámara de \nCuentas.\nTITULO IV\nDe la organización judicial\nArtículo 45.  \nEn el ámbito territorial de la Comunidad de Madrid, el Tribunal Superior de Justicia es el \nórgano jurisdiccional ante el que se agotarán las sucesivas instancias procesales, en los \ntérminos del artículo 152 de la Constitución y de acuerdo con el presente Estatuto y las \nLeyes Orgánicas del Poder Judicial y del Consejo General del Poder Judicial. Todo ello sin \nperjuicio de la jurisdicción que corresponde al Tribunal Supremo, de acuerdo con lo \nestablecido en el artículo 123.1, de la Constitución.\nArtículo 46.  \nLos órganos jurisdiccionales que ejercen su jurisdicción en el ámbito territorial de la \nComunidad de Madrid extenderán su competencia:\na) En los ámbitos civil, penal y social, a todas las instancias y grados, con excepción de \nlos recursos de casación y revisión.\nb) En el orden contencioso-administrativo, a los recursos contra actos o disposiciones de \nlas Administraciones públicas y contra las resoluciones judiciales que no estén atribuidas a \nlas Salas de lo contencioso-administrativo del Tribunal Supremo o de la Audiencia Nacional.\nEn todo caso, conocerán, en los términos de la Ley Orgánica del Poder Judicial, de los \nrecursos que se deduzcan contra actos y disposiciones administrativos de los órganos de la \nComunidad de Madrid.\nc) A las cuestiones de competencia que se susciten entre los mismos.\nEn las restantes materias se podrá interponer, cuando proceda, y según lo establecido \nen la Ley Orgánica del Poder Judicial, ante el Tribunal Supremo, el recurso de casación o el \nque corresponda según las leyes del Estado y, en su caso, el de revisión. El Tribunal \nSupremo resolverá también los conflictos de competencia y jurisdicción entre los Tribunales \ncon sede en la Comunidad de Madrid y los del resto de España.\nArtículo 47.  \n1. El Presidente del Tribunal Superior de Justicia de Madrid será nombrado por el Rey, a \npropuesta del Consejo General del Poder Judicial, en los términos previstos en la Ley \nOrgánica del Poder Judicial. El Presidente de la Comunidad ordenará la publicación de dicho \nnombramiento en el  \"Boletín Oficial de la Comunidad de Madrid\".\n2. El nombramiento de los Magistrados, Jueces y Secretarios del Tribunal Superior de \nJusticia se efectuará en la forma prevista en la Ley Orgánica del Poder Judicial.\n3. Corresponde al Estado, de conformidad con las leyes generales, la organización y \nfuncionamiento del Ministerio Fiscal.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 17"
        },
        {
            "Página": 17,
            "Texto": "Artículo 48.  \nA instancias del Consejo de Gobierno de la Comunidad de Madrid, el órgano competente \nconvocará los concursos y oposiciones para cubrir plazas vacantes en Madrid de \nMagistrados, Jueces, Secretarios judiciales y restante personal al servicio de la \nAdministración de Justicia, de acuerdo con lo que disponga la Ley Orgánica del Poder \nJudicial.\nArtículo 49.  \nEn relación con la Administración de Justicia, exceptuando la militar, corresponde:\n1. Al Gobierno de la Comunidad, ejercer todas las facultades que la Ley Orgánica del \nPoder Judicial reconozca o atribuya al Gobierno de la Nación.\n2. A la Asamblea, fijar los límites de las demarcaciones territoriales de los órganos \njurisdiccionales de la Comunidad de Madrid y la capitalidad de las mismas, de conformidad \ncon la Ley Orgánica del Poder Judicial.\n3. A ambas instituciones, coadyuvar en la organización e instalación de los Tribunales y \nJuzgados, con sujeción, en todo caso, a lo dispuesto en la Ley Orgánica del Poder Judicial.\nArtículo 50.  \n1. La Comunidad de Madrid participará en la fijación de las demarcaciones \ncorrespondientes en las Notarías, Registros de la Propiedad y Mercantiles radicados en su \nterritorio.\n2. Los Notarios y Registradores de la Propiedad y Mercantiles y otros fedatarios públicos \nserán nombrados por la Comunidad de Madrid de conformidad con las leyes del Estado y en \nigualdad de derechos, tanto si los aspirantes ejercen dentro como fuera de Madrid.\nTITULO V\nEconomía y Hacienda\nArtículo 51.  \nLa Comunidad de Madrid, dentro de los principios de coordinación con las Haciendas \nestatal y local, goza de autonomía financiera, es titular de bienes de dominio público y de \npatrimonio y hacienda propios, de acuerdo con la Constitución, el presente Estatuto, la Ley \nOrgánica de Financiación de las Comunidades Autónomas y demás normas que la \ndesarrollan.\nArtículo 52.  \n1. El patrimonio de la Comunidad de Madrid está integrado por todos los bienes, \nderechos y acciones de los que sea titular, estén o no adscritos a algún uso o servicio \npúblico y cualquiera que sea su naturaleza y el título de adquisición.\n2. Una ley de la Asamblea regulará el régimen jurídico del patrimonio de la Comunidad \nde Madrid, así como su administración, conservación y defensa.\nArtículo 53.  \nLa Hacienda de la Comunidad de Madrid se constituye con:\n1. Los rendimientos de sus propios impuestos, tasas, contribuciones especiales y precios \npúblicos.\n2. Los recargos que establezca la Comunidad de Madrid sobre impuestos estatales, en \nlos términos que establezca la Ley reguladora de los mismos.\n3. Las asignaciones complementarias que se establezcan, en su caso, en los \nPresupuestos Generales del Estado con destino a la Comunidad de Madrid.\n4. Las participaciones en los impuestos estatales no cedidos.\n5. Los rendimientos de los Impuestos cedidos por el Estado.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 18"
        },
        {
            "Página": 18,
            "Texto": "6. Las transferencias del Fondo de Compensación Interterritorial y de otros fondos \ndestinados a favorecer el desarrollo regional.\n7. Los rendimientos derivados del patrimonio de la Comunidad de Madrid y los ingresos \nde Derecho privado, herencias, legados y donaciones.\n8. Los ingresos derivados de la imposición de multas y sanciones en el ámbito de sus \ncompetencias.\n9. El producto de las operaciones de crédito y la emisión de deuda pública.\n10. Cuantos otros recursos se le atribuyan de acuerdo con las Leyes del Estado.\nArtículo 54.  \n1. La participación anual de la Comunidad de Madrid en los ingresos del Estado, a que \nse refiere el número 4 del artículo 53, se negociará atendiendo a los criterios que fije la \nlegislación de desarrollo del artículo 157 de la Constitución y cualesquiera otros que \npermitan garantizar, con suficiencia y solidaridad, el ejercicio de las competencias de la \nComunidad de Madrid.\nEl porcentaje de participación podrá ser objeto de revisión en los siguientes supuestos:\na) Cuando se amplíen o reduzcan las competencias asumidas por la Comunidad de \nMadrid entre las que anteriormente correspondiesen al Estado.\nb) Cuando se produzca la cesión de nuevos tributos.\nc) Cuando se lleven a cabo reformas sustanciales en el sistema tributario del Estado.\nd) Cuando, transcurridos cinco años desde su entrada en vigor, sea solicitada su revisión \npor el Estado o la Comunidad de Madrid.\n2. El porcentaje de participación se establecerá por ley.\nArtículo 55.  \n1. La Comunidad de Madrid, mediante acuerdo de la Asamblea, podrá concertar \noperaciones de crédito y deuda pública, en los ámbitos nacional y extranjero, para financiar \noperaciones de inversión.\n2. El volumen y las características de las operaciones de crédito y emisión de deuda \npública se establecerán de acuerdo con la ordenación de la política crediticia establecida por \nel Estado.\n3. Los títulos de deuda que se emitan tendrán consideración de fondos públicos a todos \nlos efectos.\n4. El Gobierno podrá realizar operaciones de crédito por plazo inferior a un año, con \nobjeto de cubrir sus necesidades transitorias de tesorería. La Ley de Presupuestos de la \nComunidad regulará anualmente las condiciones básicas de estas operaciones.\n5. Lo dispuesto en los apartados anteriores se realizará de acuerdo con lo establecido en \nla Ley Orgánica de Financiación de las Comunidades Autónomas.\nArtículo 56.  \n1. La gestión, recaudación, liquidación e inspección de sus propios tributos, así como el \nconocimiento de las reclamaciones relativas a los mismos, corresponderán a la Comunidad \nde Madrid, que dispondrá de plenas atribuciones para la ejecución y organización de dichas \ntareas, sin perjuicio de la colaboración que pueda establecerse con la Administración \ntributaria del Estado, especialmente cuando así lo exija la naturaleza del tributo.\n2. En el caso de los impuestos cuyos rendimientos hubiesen sido cedidos, el Consejo de \nGobierno asumirá, por delegación del Estado, la gestión, recaudación, liquidación, \ninspección y revisión, en su caso, de los mismos, sin perjuicio de la colaboración que pueda \nestablecerse entre ambas administraciones, todo ello de acuerdo con lo especificado en la \nLey que fije el alcance y condiciones de la cesión.\n3. La gestión, recaudación, liquidación, inspección y revisión, en su caso, de los demás \nimpuestos del Estado recaudados en el ámbito de la Comunidad Autónoma corresponderá a \nla Administración tributaria del Estado, sin perjuicio de la delegación que la Comunidad \nAutónoma pueda recibir de éste y de la colaboración que pueda establecerse, especialmente \ncuando así lo exija la naturaleza del tributo.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 19"
        },
        {
            "Página": 19,
            "Texto": "Artículo 57.  \nLa Comunidad de Madrid colaborará con el Estado y los Ayuntamientos en todos los \naspectos relativos al régimen fiscal y financiero.\nArtículo 58.  \nLa Comunidad de Madrid gozará del mismo tratamiento fiscal que la Ley establezca para \nel Estado.\nArtículo 59.  \nSe regularán necesariamente mediante Ley de la Asamblea de Madrid, las siguientes \nmaterias:\na) El establecimiento, la modificación y supresión de sus propios impuestos, tasas y \ncontribuciones especiales, y de las exenciones y bonificaciones que les afecten.\nb) El establecimiento, modificación y supresión de los recargos sobre los Impuestos del \nEstado, de acuerdo con lo establecido en el artículo 12 de la Ley Orgánica de Financiación \nde las Comunidades Autónomas.\nc) El régimen general presupuestario de la Comunidad de Madrid, de acuerdo con los \nprincipios de la legislación del Estado.\nArtículo 60.  \nCorresponde al Gobierno de la Comunidad de Madrid:\na) Aprobar los Reglamentos generales de sus propios tributos.\nb) Elaborar las normas reglamentarias precisas para gestionar los impuestos estatales \ncedidos, de acuerdo con los términos de dicha cesión.\nArtículo 61.  \n1. Corresponde al Gobierno la elaboración y ejecución del presupuesto de la Comunidad \nde Madrid, y a la Asamblea, su examen, enmienda, aprobación y control. El Gobierno \npresentará el proyecto de presupuesto a la Asamblea con una antelación mínima de dos \nmeses a la fecha del inicio del correspondiente ejercicio.\n2. El presupuesto será único, tendrá carácter anual e incluirá la totalidad de los ingresos \ny gastos de la Comunidad y de los organismos, instituciones y empresas de ella \ndependientes. Se consignará en el Presupuesto el importe de los beneficios fiscales que \nafecten a los Tributos de la Comunidad.\nArtículo 62.  \nEn las empresas o entidades financieras de carácter público cuyo ámbito de actuación \nse extienda fundamentalmente a la provincia de Madrid, el Gobierno de la Comunidad, de \nacuerdo con lo que establezcan las leyes del Estado, designará las personas que han de \nrepresentarle en los órganos de administración de aquellas.\nArtículo 63.  \n1. La Comunidad de Madrid podrá ser titular de empresas públicas y entidades de crédito \ny ahorro como medio de ejecución de las funciones que sean de su competencia, de \nconformidad con el artículo 27 del presente Estatuto.\n2. La Comunidad elaborará un programa anual de actuación del sector público \neconómico, cuyas líneas generales estarán coordinadas con la actividad presupuestaria \nanual.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 20"
        },
        {
            "Página": 20,
            "Texto": "TITULO VI\nReforma del Estatuto\nArtículo 64.  \n1. La reforma del Estatuto se ajustará al siguiente procedimiento:\nLa iniciativa de la reforma corresponderá al Gobierno o a la Asamblea de Madrid, a \npropuesta de una tercera parte de sus miembros, o de dos tercios de los municipios de la \nComunidad cuya población represente la mayoría absoluta de la Comunidad de Madrid.\nLa propuesta de reforma requerirá, en todo caso, la aprobación de la Asamblea por \nmayoría de dos tercios y la aprobación de las Cortes Generales mediante ley orgánica.\n2. Si la propuesta de reforma no es aprobada por la Asamblea o por las Cortes \nGenerales, no podrá ser sometida nuevamente a debate y votación de la Asamblea hasta \nque haya transcurrido un año.\nDisposición adicional primera.  \n1. Se cede a la Comunidad de Madrid el rendimiento de los siguientes tributos:\na) Impuesto sobre la Renta de las Personas Físicas, con carácter parcial, en el \nporcentaje del 50 por ciento.\nb) Impuesto sobre el Patrimonio.\nc) Impuesto sobre Sucesiones y Donaciones.\nd) Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados.\ne) Los Tributos sobre el Juego.\nf) El Impuesto sobre el Valor Añadido, con carácter parcial, en el porcentaje del 50 por \nciento.\ng) El Impuesto Especial sobre la Cerveza, con carácter parcial, en el porcentaje del 58 \npor ciento.\nh) El Impuesto Especial sobre el Vino y Bebidas Fermentadas, con carácter parcial, en el \nporcentaje del 58 por ciento.\ni) El Impuesto Especial sobre Productos Intermedios, con carácter parcial, en el \nporcentaje del 58 por ciento.\nj) El Impuesto Especial sobre el Alcohol y Bebidas Derivadas, con carácter parcial, en el \nporcentaje del 58 por ciento.\nk) El Impuesto Especial sobre Hidrocarburos, con carácter parcial, en el porcentaje del \n58 por ciento.\nl) El Impuesto Especial sobre las Labores del Tabaco, con carácter parcial, en el \nporcentaje del 58 por ciento.\nm) El Impuesto Especial sobre la Electricidad.\nn) El Impuesto Especial sobre Determinados Medios de Transporte.\nñ) El Impuesto sobre las Ventas Minoristas de Determinados Hidrocarburos.\nLa eventual supresión o modificación por el Estado de alguno de los tributos antes \nseñalados implicará la extinción o modificación de la cesión.\n2. El contenido de esta disposición se podrá modificar mediante acuerdo del Gobierno \ncon la Comunidad de Madrid, que será tramitado por el Gobierno como proyecto de Ley. A \nestos efectos, la modificación de la presente disposición no se considerará modificación del \nEstatuto.\n3. El alcance y condiciones de la cesión se establecerán por la Comisión Mixta \nmencionada en la Disposición transitoria segunda que, en todo caso los referirá a \nrendimientos en el ámbito de la Comunidad de Madrid. El Gobierno tramitará el acuerdo de \nla Comisión como provecto de Ley.\nDisposición adicional segunda.  \nLa celebración de elecciones atenderá a lo que dispongan las Cortes Generales, con el \nfin exclusivo de coordinar el calendario de las diversas consultas electorales.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 21"
        },
        {
            "Página": 21,
            "Texto": "Disposición transitoria primera.  \nMientras las Cortes Generales no elaboren la legislación de bases a que este Estatuto se \nrefiere, y la Asamblea no dicte normas sobre las materias de su competencia, continuaran en \nvigor las actuales Leyes y disposiciones del Estado que se refieren a dichas materias. Todo \nello, sin perjuicio de su ejecución por la Comunidad, en los casos así previstos.\nAsimismo, la Comunidad podrá desarrollar legislativamente los principios o bases que se \ncontengan en el derecho estatal vigente en cada momento, en los supuestos previstos en \neste Estatuto, interpretando dicho derecho conforme a la Constitución.\nDisposición transitoria segunda.  \nEl traspaso de los servicios inherentes a las competencias que según el presente \nEstatuto, corresponden a la Comunidad de Madrid se hará de acuerdo con las bases \nsiguientes:\n1. En el plazo máximo de un mes desde el nombramiento del Presidente por el Rey se \nnombrará una Comisión Mixta encargada de inventariar los bienes y derechos del Estado \nque deben ser objeto de traspaso a la Comunidad de concretar los servicios y funcionarios \nque deban traspasarse y de proceder a la adaptación, si es preciso, de los que pasen a la \ncompetencia de la Comunidad.\n2. La Comisión Mixta estará integrada paritariamente por Vocales designados por el \nGobierno de la Nación y la Asamblea, y ella misma establecerá sus normas de \nfuncionamiento.\n3. Los acuerdos de la Comisión Mixta adoptarán la forma de propuesta al Gobierno de la \nNación, que los aprobará mediante Real Decreto, figurando aquéllos como anexos al mismo. \nSerán publicados en el «Boletín Oficial de la Comunidad Autónoma» y en el «Boletín Oficial \ndel Estado», adquiriendo vigencia a partir de esta publicación.\n4. La Comisión Mixta establecerá los calendarios y plazos para el traspaso de cada \nservicio. En todo caso, la referida Comisión deberá determinar en un plazo de dos años \ndesde la fecha de su constitución el término en que habrá de completarse el traspaso de \ntodos los servicios que correspondan a la Comunidad, de acuerdo con este Estatuto.\n5. Para preparar los traspasos y para verificarlos por bloques orgánicos de naturaleza \nhomogénea, la Comisión Mixta de transferencias estará asistida por Comisiones Sectoriales, \nde ámbito nacional, agrupadas por materias, cuyo cometido fundamental será determinar \ncon la representación de la Administración del Estado los traspasos de medios personales, \nfinancieros o materiales que debe recibir la Comunidad de Madrid. Las Comisiones \nSectoriales trasladaran sus propuestas de acuerdo con la Comisión Mixta, que las habrá de \nratificar.\n5. Será título suficiente para la inscripción en el Registro de la Propiedad del traspaso de \nbienes inmuebles del Estado a la Comunidad de Madrid, la certificación por la Comisión \nMixta de los acuerdos gubernamentales debidamente promulgados. Esta certificación \ncontendrá los requisitos exigidos por la Ley Hipotecaria.\n7. El cambio de titularidad en los contratos de arrendamiento de los locales para oficinas \npúblicas de los servicios que se transfieran no dará derecho al arrendador a extinguir o \nrenovar el contrato.\nDisposición transitoria tercera.  \n1. Serán respetados los derechos adquiridos de cualquier orden o naturaleza que en los \nmomentos de las diversas transferencias tengan los funcionarios y personas adscritos a la \nDiputación Provincial de Madrid, a los servicios estatales o a los de otras instituciones \npúblicas objeto de dichas transferencias.\n2. Estos funcionarios y personal quedarán sujetos a la legislación general del Estado y a \nla particular de la Comunidad de Madrid, en el ámbito de su competencia.\nDisposición transitoria cuarta.  \n1. La Diputación Provincial de Madrid queda integrada en la Comunidad de Madrid a \npartir de la entrada en vigor del presente Estatuto y, gestionará los intereses generales de la \nComunidad que afectan al ámbito local hasta la constitución de los órganos de autogobierno BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 22"
        },
        {
            "Página": 22,
            "Texto": "comunitarios, ajustándose a sus actuales competencias y programas económicos y \nadministrativos y aplicando en el ejercicio de sus funciones, de forma armónica, la legislación \nlocal vigente y la estatal, con prevalencia de esta última ordenación.\n2. Una vez constituidos los órganos de autogobierno comunitario, quedarán disueltos de \npleno derecho los órganos políticos de la Diputación Provincial de Madrid, la cual cesará en \nsus funciones. La Comunidad de Madrid asumirá todas las competencias, medios y recursos \nque según la Ley correspondan a la Diputación Provincial de Madrid, y se subrogará en las \nrelaciones jurídicas que se deriven de las actividades desarrolladas por aquella.\nDisposición transitoria quinta.  \nEn lo relativo a televisión, la aplicación del artículo 31 del presente Estatuto supone que \nel Estado otorgará en régimen de concesión a la Comunidad de Madrid la utilización de un \ntercer canal, de titularidad estatal, para su emisión en el ámbito territorial de la Comunidad \nen los términos que prevea la citada concesión.\nDisposición transitoria sexta.  \n1. Hasta que se haya completado el traspaso de los servicios correspondientes a las \ncompetencias fijadas en este Estatuto para la Comunidad Autónoma de Madrid, o en \ncualquier caso hasta que se hayan cumplido seis años desde su entrada en vigor, el Estado \ngarantizará la financiación de los servicios transferidos con una cantidad igual al coste \nefectivo del servicio en el territorio de la Comunidad Autónoma en el momento de la \ntransferencia.\n2. Para garantizar la financiación de los servicios antes referidos, la Comisión Mixta de \nTransferencias prevista en la Disposición transitoria segunda adoptará un método \nencaminado a fijar el porcentaje de participación en ingresos del Estado previsto en el \nartículo 54 de este Estatuto. El método a seguir tendrá en cuenta tanto los costes directos, \ncomo los indirectos de los servicios, así como los gastos de inversión que correspondan.\n3. La Comisión Mixta de Transferencias fijará el citado porcentaje mientras dure el \nperíodo transitorio con una antelación mínima de un mes a la presentación de los \nPresupuestos Generales del Estado en las Cortes.\n4. A partir del método fijado en el apartado 2 anterior, se establecerá un porcentaje en el \nque se considerará el coste efectivo global de los servicios transferidos por el Estado a la \nComunidad Autónoma, minorado por el total de la recaudación obtenida por la misma por los \ntributos cedidos, en relación con la suma de los ingresos obtenidos por el Estado en los \ncapítulos I y II del último presupuesto anterior a la transferencia de los servicios valorados.\nDisposición transitoria séptima.  \nHasta que el Impuesto sobre el Valor Añadido entre en vigor, se cede a la Comunidad \nAutónoma el Impuesto sobre el Lujo que se recaude en destino.\nDisposición final.  \nEl presente Estatuto entrará en vigor el mismo día de su publicación en el «Boletín \nOficial del Estado».\nPor tanto,\nMando a todos los españoles, particulares y autoridades, que guarden y hagan guardar \nesta Ley Orgánica.\nPalacio de la Zarzuela Madrid a 25 de febrero de 1983.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nFelipe González Márquez.\nEste texto consolidado no tiene valor jurídico.BOLETÍN OFICIAL DEL ESTADO\nLEGISLACIÓN CONSOLIDADA\nPágina 23"
        }
    ]
}