{
    "Título": "Estatuto de Autonomía de la Comunidad Valenciana",
    "Versión": "28 de diciembre 2022",
    "Url": "https://www.boe.es/biblioteca_juridica/abrir_pdf.php?id=PUB-PB-2022-127",
    "LF": false,
    "Documento": [
        {
            "Página": 0,
            "Texto": "MINISTERIO\nDE LA PRESIDENCIAMINISTERIO\nDE LA PRESIDENCIA \n \n ACTUALIZADO \nEstatuto de Autonomía \nde la Comunidad Valenciana \nÚltima modificación: 28 de diciembre de 2022 \ndía \n Norma al  \nGOBIERNO MINISTERIO \nDE ESPAÑA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES \nY MEMORIA DEMOCRÁTICA \nEDITORI AL \n"
        },
        {
            "Página": 1,
            "Texto": "Estatuto de Autonomía \nde la Comunidad Valenciana\nLA NORMA AL DÍA"
        },
        {
            "Página": 2,
            "Texto": "SUMARIO\n© Agencia Estatal Boletín Oficial del Estado\nNIPO (Papel): 043-19-179-9\nNIPO (Epub): 043-19-181-7\nNIPO (Pdf): 043-19-180-1\nISBN: 978-84-340-2581-3\nDepósito Legal: M-27680-2019\nCatálogo de Publicaciones de la Administración General del Estado  \ncpage.mpr.gob.es\nAgencia Estatal Boletín Oficial del Estado\nAvda. de Manoteras, 54\n28050 Madrid\nwww.boe.es\nEsta obra está sujeta a licencia Creative Commons de Reconocimiento-NoComercial-SinObraDerivada \n4.0 Internacional, (CC BY-NC-ND 4.0)."
        },
        {
            "Página": 3,
            "Texto": "5Ley Orgánica 5/1982, de 1 de julio, de Estatuto de Autonomía \nde la Comunidad Valenciana.\nPREÁMBULO  ............................................................................ 7\nTÍTULO I.  La Comunitat Valenciana  ...................................... 7\nTÍTULO II.  De los derechos de los valencianos y valencianas.  . 10\nTÍTULO III.  La Generalitat ........................................................ 15\nCAPÍTULO I   ...................................................................... 15\nCAPÍTULO II.  Les Corts V alencianes o Les Corts  ..................... 15\nCAPÍTULO III.  El Pr esident de la Generalitat  ...................... 19\nCAPÍTULO IV.  El Consell  ..................................................... 21\nCAPÍTULO V.  La Administración de Justicia  ...................... 22\nCAPÍTULO VI.  De las otras Instituciones de la Generalitat  ..... 25\nSección 1.ª  De  las instituciones comisionadas por les \nCorts  ............................................................. 25\nSección 2.ª  De las instituciones consultivas y normativas \nde la Generalitat  ........................................... 26\nCAPÍTULO VII.  Régimen Jurídico  ......................................... 27\nTÍTULO IV.  Las Competencias  ................................................. 28\nTÍTULO V.   Relaciones con el Estado y otras Comunidades  \nAutónomas  ............................................................ 39\nTÍTULO VI.  Relaciones con la Unión Europea  ......................... 40\nTÍTULO VII.  Acción Exterior  ..................................................... 41\nTÍTULO VIII.  Administración Local  ............................................. 42\nTÍTULO IX.  Economía y Hacienda  ........................................... 45\nTÍTULO X.  Reforma del Estatuto  ............................................ 53\nDisposición adicional primera  ................................................... 54SUMARIO"
        },
        {
            "Página": 4,
            "Texto": "6Disposición adicional segunda  .................................................. 54\nDisposición adicional tercera  .................................................... 55\nDisposición adicional cuarta  ...................................................... 55\nDisposición transitoria primera  ................................................. 55\nDisposición transitoria segunda  ................................................ 56\nDisposición transitoria tercera  .................................................. 57\nDisposición transitoria cuarta  .................................................... 57\nDisposición transitoria quinta  .................................................... 57\nDisposición transitoria sexta  ..................................................... 57\nDisposición transitoria séptima  ................................................. 58\nDisposición transitoria octava  ................................................... 58\nDisposición transitoria novena  .................................................. 58\nDisposición derogatoria  ............................................................ 58\nDisposición final  ........................................................................ 58"
        },
        {
            "Página": 5,
            "Texto": "7\nLEY ORGÁNICA 5/1982, DE 1 DE JULIO, DE ESTATUTO \nDE AUTONOMÍA DE LA COMUNIDAD VALENCIANA\n(«BOE» núm. 164, de 10 de julio de 1982)\nDON JUAN CARLOS I,\nRey de españa\nA todos los que la presente vieren y entendieren,\nSabed: Que las Cortes Generales han aprobado y Yo vengo en \nsancionar la siguiente Ley Orgánica:\nPREÁMBULO\nEl presente Estatuto constituye la manifestación de la voluntad \nautonómica del pueblo de las provincias valencianas, tras su \netapa preautonómica, a la que accedió en virtud del Real \nDecreto-ley diez mil novecientos setenta y ocho, por el que se \ncreaba el Consell del País Valenciano.\nAprobada la Constitución española, es en su marco, donde la \ntradición valenciana proviniente del histórico Reino de Valencia se \nencuentra con la concepción moderna del País Valenciano, dando \norigen a la autonomía valenciana, como integradora de ambas \ncorrientes de opinión que enmarcan lo valenciano en un concepto \ncultural propio en el estricto marco geográfico que comprende.\nTÍTULO I\nLa Comunitat Valenciana\nArtículo 1.\n1. El pueblo valenciano, históricamente organizado como \nReino de Valencia, se constituye en Comunidad Autónoma, \ndentro de la unidad de la Nación española, como expresión \nde su identidad diferenciada como nacionalidad histórica y \nen el ejercicio del derecho de autogobierno que la Consti -"
        },
        {
            "Página": 6,
            "Texto": "8tución Española reconoce a toda nacionalidad, con la deno -\nminación de Comunitat Valenciana.\n2. La Comunitat Valenciana es la expresión de la voluntad \ndemocrática y del derecho de autogobierno del pueblo \nvalenciano y se rige por el presente Estatuto, que es su \nnorma institucional básica.\n3. La Comunitat Valenciana tiene como objetivo la consecu -\nción del autogobierno en los términos de este Estatuto, \nreforzar la democracia y garantizar la participación de todos \nlos ciudadanos en la realización de sus fines.\n4. La Comunitat Valenciana, como región de Europa, asume \nlos valores de la Unión Europea y velará por el cumplimiento \nde sus objetivos y por la defensa de los derechos de todos \nlos ciudadanos europeos.\nArtículo 2.\nEl territorio de la Comunitat Valenciana comprende el de los \nmunicipios integrados en las provincias de Alicante, Castellón y \nValencia.\nArtículo 3.\n1. A los efectos de este Estatuto, gozan de la condición polí -\ntica de valencianos todos los ciudadanos españoles que ten -\ngan o adquieran vecindad administrativa en cualquiera de \nlos municipios de la Comunitat Valenciana.\n2. Los ciudadanos españoles residentes en el extranjero que \nhayan tenido su última vecindad administrativa en la Comunitat \nValenciana y acrediten esta condición en el correspondiente \nConsulado de España gozarán de los derechos políticos defi -\nnidos en este Estatuto. Este mismo régimen se aplicará a sus \ndescendientes, inscritos como españoles, si así lo solicitan en \nlos términos en los que lo determine la Ley del Estado.\n3. Las comunidades de valencianos asentadas fuera de la \nComunitat Valenciana tendrán derecho a solicitar, como \ntales, el reconocimiento de su valencianidad entendida \ncomo el derecho a participar, colaborar y compartir la vida \nsocial y cultural del pueblo valenciano. Sin perjuicio de las \ncompetencias del Estado, una Ley de Les Corts regulará el \nalcance y contenido de este reconocimiento a estas comu -\nnidades."
        },
        {
            "Página": 7,
            "Texto": "9La Generalitat podrá solicitar del Estado la celebración de \nlos correspondientes tratados o convenios en los Estados \ndonde existan dichas Comunidades, con la finalidad de que \npueda cumplirse lo establecido en el presente artículo.\n4. El Derecho civil foral valenciano se aplicará, con indepen -\ndencia de donde se resida, a quien ostente la vecindad civil \nvalenciana conforme a las normas del Título Preliminar del \nCódigo Civil, que será igualmente aplicable para resolver \nlos conflictos de leyes.\n5. Los ciudadanos de la Unión Europea residentes en la Comu -\nnitat Valenciana que no tengan la nacionalidad española \ngozarán en la misma de los derechos y estarán sujetos a las \nobligaciones propias de los valencianos, con las excepcio -\nnes que establezcan, en su caso, la Constitución o las Leyes \ndel Estado.\nArtículo 4.\n1. La Bandera de la Comunitat Valenciana es la tradicional Sen -\nyera compuesta por cuatro barras rojas sobre fondo amari -\nllo, coronadas sobre franja azul junto al asta.\n2. Una Ley de Les Corts determinará la simbología heráldica \npropia de la Comunitat Valenciana que integra las tres pro -\nvincias de Castellón, Valencia y Alicante.\nArtículo 5.\n1. La sede de la Generalitat será el palacio de este nombre, en \nla ciudad de Valencia.\n2. Las instituciones de la Generalitat podrán establecerse y \ncelebrar reuniones en cualquiera de los municipios de la \nComunitat Valenciana, de acuerdo con lo que la Ley dis -\nponga.\nArtículo 6.\n1. La lengua propia de la Comunitat Valenciana es el valen -\nciano.\n2. El idioma valenciano es el oficial en la Comunitat Valenciana, \nal igual que lo es el castellano, que es el idioma oficial del \nEstado. Todos tienen derecho a conocerlos y a usarlos y a \nrecibir la enseñanza del, y en, idioma valenciano."
        },
        {
            "Página": 8,
            "Texto": "103. La Generalitat garantizará el uso normal y oficial de las dos \nlenguas, y adoptará las medidas necesarias para asegurar su \nconocimiento.\n4. Nadie podrá ser discriminado por razón de su lengua.\n5. Se otorgará especial protección y respeto a la recuperación \ndel valenciano.\n6. La ley establecerá los criterios de aplicación de la lengua \npropia en la Administración y la enseñanza.\n7. Se delimitarán por ley los territorios en los que predomine \nel uso de una y otra lengua, así como los que puedan ser \nexceptuados de la enseñanza y del uso de la lengua propia \nde la Comunitat Valenciana.\n8. L’Acadèmia Valenciana de la Llengua es la institución nor -\nmativa del idioma valenciano.\nArtículo 7.\n1. El desarrollo legislativo de las competencias de la Generalitat \nprocurará la recuperación de los contenidos correspondien -\ntes de los Fueros del histórico Reino de Valencia en plena \narmonía con la Constitución y con las exigencias de la reali -\ndad social y económica valenciana. Esta reintegración se apli -\ncará, en especial, al entramado institucional del histórico \nReino de Valencia y su propia onomástica en el marco de la \nConstitución Española y de este Estatuto de Autonomía.\n2. Las normas y disposiciones de la Generalitat y las que inte -\ngran el Derecho Foral Valenciano tendrán eficacia territorial \nexcepto en los casos en los que legalmente sea aplicable el \nestatuto personal y otras normas de extraterritorialidad.\nTÍTULO II\nDe los derechos de los valencianos y valencianas\nArtículo 8.\n1. Los valencianos y valencianas, en su condición de ciudada -\nnos españoles y europeos, son titulares de los derechos, \ndeberes y libertades reconocidos en la Constitución Espa -\nñola y en el ordenamiento de la Unión Europea y en los \ninstrumentos internacionales de protección de los derechos "
        },
        {
            "Página": 9,
            "Texto": "11humanos, individuales y colectivos, en particular, en la \nDeclaración Universal de Derechos Humanos; en los Pactos \nInternacionales de Derechos Civiles y Políticos y de Dere -\nchos Económicos, Sociales y Culturales; en la Convención \nEuropea de Derechos del Hombre y Libertades Fundamen -\ntales, y en la Carta Social Europea.\n2. Los poderes públicos valencianos están vinculados por estos \nderechos y libertades y velarán por su protección y respeto, \nasí como por el cumplimiento de los deberes.\nArtículo 9.\n1. Sin perjuicio de lo que dispone la legislación básica del \nEstado, una Ley de Les Corts regulará el derecho a una \nbuena administración y el acceso a los documentos de las \ninstituciones y administraciones públicas valencianas.\n2. Todos los ciudadanos tienen derecho a que las administra -\nciones públicas de la Generalitat traten sus asuntos de \nmodo equitativo e imparcial y en un plazo razonable y a \ngozar de servicios públicos de calidad.\nAsimismo, los ciudadanos valencianos tendrán derecho a \ndirigirse a la Administración de la Comunitat Valenciana en \ncualquiera de sus dos lenguas oficiales y a recibir respuesta \nen la misma lengua utilizada.\n3. La Generalitat velará por una Administración de Justicia sin \ndemoras indebidas y próxima al ciudadano.\n4. Todos los valencianos tienen derecho a participar de forma \nindividual, o colectiva, en la vida política, económica, cultu -\nral y social de la Comunitat Valenciana.\nLa Generalitat promoverá la participación de los agentes \nsociales y del conjunto de la sociedad civil en los asuntos \npúblicos.\n5. La Generalitat garantizará políticas de protección y defensa \nde consumidores y usuarios, así como sus derechos al aso -\nciacionismo, de acuerdo con la legislación del Estado.\nArtículo 10.\n1. La Generalitat defenderá y promoverá los derechos sociales \nde los valencianos que representan un ámbito inseparable \ndel respeto de los valores y derechos universales de las per -"
        },
        {
            "Página": 10,
            "Texto": "12sonas y que constituyen uno de los fundamentos cívicos del \nprogreso económico, cultural y tecnológico de la Comunitat \nValenciana.\n2. Mediante una Ley de Les Corts se elaborará la Carta de \nDerechos Sociales de la Comunitat Valenciana, como expre -\nsión del espacio cívico de convivencia social de los valencia -\nnos, que contendrá el conjunto de principios, derechos y \ndirectrices que informen la actuación pública de la Genera -\nlitat en el ámbito de la política social.\n3. En todo caso, la actuación de la Generalitat se centrará pri -\nmordialmente en los siguientes ámbitos: defensa integral de \nla familia; los derechos de las situaciones de unión legaliza -\ndas; protección específica y tutela social del menor; la no \ndiscriminación y derechos de las personas con discapacidad \ny sus familias a la igualdad de oportunidades, a la integra -\nción y a la accesibilidad universal en cualquier ámbito de la \nvida pública, social, educativa o económica; la articulación \nde políticas que garanticen la participación de la juventud \nen el desarrollo político, social, económico y cultural; parti -\ncipación y protección de las personas mayores y de los \ndependientes; asistencia social a las personas que sufran \nmarginación, pobreza o exclusión y discriminación social; \nigualdad de derechos de hombres y mujeres en todos los \námbitos, en particular en materia de empleo y trabajo; pro -\ntección social contra la violencia, especialmente de la vio -\nlencia de género y actos terroristas; derechos y atención \nsocial de los inmigrantes con residencia en la Comunitat \nValenciana.\n4. La Generalitat, en el marco de sus competencias y mediante \nsu organización jurídica, promoverá las condiciones necesa -\nrias para que los derechos sociales de los ciudadanos valen -\ncianos y de los grupos y colectivos en que se integren sean \nobjeto de una aplicación real y efectiva.\nArtículo 11.\nLa Generalitat, conforme a la Carta de Derechos Sociales, velará \nen todo caso para que las mujeres y los hombres puedan parti -\ncipar plenamente en la vida laboral, social, familiar y política sin \ndiscriminaciones de ningún tipo y garantizará que lo hagan en \nigualdad de condiciones. A estos efectos se garantizará la com -\npatibilidad de la vida familiar y laboral."
        },
        {
            "Página": 11,
            "Texto": "13Artículo 12.\nLa Generalitat velará por la protección y defensa de la identidad \ny los valores e intereses del Pueblo Valenciano y el respeto a la \ndiversidad cultural de la Comunitat Valenciana y su patrimonio \nhistórico. La Generalitat procurará asimismo la protección y \ndefensa de la creatividad artística, científica y técnica, en la \nforma que determine la Ley competente.\nArtículo 13.\n1. La Generalitat, conforme a la Carta de Derechos Sociales, \ngarantizará en todo caso a toda persona afectada de discapa -\ncidad, el derecho a las prestaciones públicas necesarias para \nasegurar su autonomía personal, su integración socioprofesio -\nnal y su participación en la vida social de la comunidad.\n2. La Generalitat procurará a las personas afectadas de disca -\npacidad su integración por medio de una política de igual -\ndad de oportunidades, mediante medidas de acción \npositiva, y garantizará la accesibilidad espacial de las insta -\nlaciones, edificios y servicios públicos.\n3. Las familias que incluyan personas mayores o menores \ndependientes, o que alguno de sus miembros esté afectado \npor discapacidad que exija cuidados especiales, tienen \nderecho a una ayuda de la Generalitat, en la forma que \ndetermine la Ley.\n4. La Generalitat garantizará el uso de la lengua de signos pro -\npia de los sordos, que deberá ser objeto de enseñanza, pro -\ntección y respeto.\nArtículo 14.\nLos poderes públicos velarán por los derechos y necesidades de \nlas personas que hayan sufrido daños causados por catástrofes \nnaturales y sobrevenidas.\nArtículo 15.\nCon el fin de combatir la pobreza y facilitar la inserción social, la \nGeneralitat garantiza el derecho de los ciudadanos valencianos \nen estado de necesidad a la solidaridad y a una renta de ciuda -\ndanía en los términos previstos en la Ley."
        },
        {
            "Página": 12,
            "Texto": "14Artículo 16.\nLa Generalitat garantizará el derecho de acceso a una vivienda \ndigna de los ciudadanos valencianos. Por ley se regularán las \nayudas para promover este derecho, especialmente en favor de \nlos jóvenes, personas sin medios, mujeres maltratadas, personas \nafectadas por discapacidad y aquellas otras en las que estén \njustificadas las ayudas.\nArtículo 17.\n1. Se garantiza el derecho de los valencianos y valencianas a \ndisponer del abastecimiento suficiente de agua de calidad.  \nIgualmente, se reconoce el derecho de redistribución de los \nsobrantes de aguas de cuencas excedentarias atendiendo a \ncriterios de sostenibilidad de acuerdo con la Constitución y \nla legislación estatal.\nLos ciudadanos y ciudadanas valencianos tienen derecho a \ngozar de una cantidad de agua de calidad, suficiente y \nsegura, para atender a sus necesidades de consumo humano \ny para poder desarrollar sus actividades económicas y socia -\nles de acuerdo con la Ley.\n2. Toda persona tiene derecho a gozar de una vida y un medio \nambiente seguro, sano y ecológicamente equilibrado. La \nGeneralitat protegerá el medio ambiente, la diversidad bio -\nlógica, los procesos ecológicos y otras áreas de especial \nimportancia ecológica.\nArtículo 18.\nDesde el reconocimiento social y cultural del sector agrario \nvalenciano y de su importante labor en la actividad productiva, \nen el mantenimiento del paisaje, del territorio, del medio \nambiente, de la cultura, de las tradiciones y costumbres más \ndefinitorias de la identidad valenciana, la Generalitat adoptará \nlas medidas políticas, fiscales, jurídicas y legislativas que garan -\nticen los derechos de este sector, su desarrollo y protección, así \ncomo de los agricultores y ganaderos.\nArtículo 19.\n1. En el ámbito de sus competencias la Generalitat impulsará \nun modelo de desarrollo equitativo, territorialmente equili -\nbrado y sostenible, basado en la incorporación de procesos \nde innovación, la plena integración en la sociedad de la "
        },
        {
            "Página": 13,
            "Texto": "15información, la formación permanente, la producción abier -\ntamente sostenible y una ocupación estable y de calidad en \nla que se garantice la seguridad y la salud en el trabajo.\nLa Generalitat promoverá políticas de equilibrio territorial \nentre las zonas costeras y las del interior.\n2. Queda garantizado el derecho de acceso de los valencianos \na las nuevas tecnologías y a que la Generalitat desarrolle \npolíticas activas que impulsen la formación, las infraestruc -\nturas y su utilización.\nTÍTULO III\nLa Generalitat\nCAPÍTULO I\nArtículo 20.\n1. El conjunto de las instituciones de autogobierno de la \nComunitat Valenciana constituye la Generalitat.\n2. Forman parte de la Generalitat les Corts Valencianes o les \nCorts, el President y el Consell.\n3. Son también instituciones de la Generalitat la Sindicatura de \nComptes, el Síndic de Greuges, el Consell Valenciá de Cul -\ntura, l’Acadèmia Valenciana de la Llengua, el Consell Jurídic \nConsultiu y el Comité Econòmic i Social.\nCAPÍTULO II\nLes CoRts VaLenCianes  o Les CoRts\nArtículo 21.\n1. La potestad legislativa dentro la Comunitat Valenciana \ncorresponde a Les Corts, que representan al pueblo. Les \nCorts son inviolables y gozan de autonomía.\n2. Les Corts tienen su sede en el Palacio de los Borja de la \nciudad de Valencia, pudiendo celebrar sesiones en otros \nlugares de la Comunitat Valenciana cuando sus órganos de \ngobierno así lo acuerden."
        },
        {
            "Página": 14,
            "Texto": "16Artículo 22.\nSon funciones de Les Corts:\na) Aprobar los presupuestos de la Generalitat y las emisio -\nnes de Deuda Pública.\nb) Controlar la acción del Consell.\nc) Elegir al President de la Generalitat.\nd) Exigir, en su caso, la responsabilidad política del Presi -\ndent y del Consell.\ne) Ejercer el control parlamentario sobre la acción de la \nAdministración situada bajo la autoridad de la Genera -\nlitat. Con esta finalidad se podrán crear, en su caso, \ncomisiones especiales de investigación, o atribuir esta \nfacultad a las comisiones permanentes.\nf) Presentar ante la Mesa del Congreso proposiciones de ley \ny nombrar a los Diputados encargados de defenderlas.\ng) Solicitar al Gobierno del Estado la adopción de proyec -\ntos de ley.\nh) Interponer recursos de inconstitucionalidad, así como \npersonarse ante el Tribunal Constitucional.\ni) Aprobar, a propuesta del Consell, los convenios y los \nacuerdos de cooperación con el Estado y con las demás \nComunidades Autónomas.\nj) Designar los Senadores y Senadoras que deben repre -\nsentar a la Comunitat Valenciana, conforme a lo pre -\nvisto en la Constitución y en la forma que determine la \nLey de Designación de Senadores en representación de \nla Comunitat Valenciana.\nk) Recibir información, a través del Consell, debatir y emi -\ntir opinión respecto de los tratados internacionales y \nlegislación de la Unión Europea en cuanto se refieran a \nmaterias de particular interés de la Comunitat Valen -\nciana, de acuerdo con la legislación del Estado.\nl) Aquellas otras que les atribuyan las leyes y este Esta -\ntuto."
        },
        {
            "Página": 15,
            "Texto": "17Artículo 23.\n1. Les Corts estarán constituidas por un número de Diputados y \nDiputadas no inferior a noventa y nueve, elegidos por sufra -\ngio universal, libre, igual, directo y secreto, en la forma que \ndetermina la Ley Electoral Valenciana, atendiendo a criterios \nde proporcionalidad y, en su caso, de comarcalización.\n2. Para poder ser proclamados electos y obtener escaño, los \ncandidatos de cualquier circunscripción habrán de gozar de \nla condición política de valencianos y deberán haber sido \npresentados por partidos, federaciones, coaliciones o agru -\npaciones de electores que obtengan el número de votos \nexigido por la Ley Electoral valenciana.\n3. Los miembros de Les Corts gozarán, aun después de haber \ncesado en su mandato, de inviolabilidad por las opiniones \nmanifestadas y por los votos emitidos en el ejercicio de sus \nfunciones.\nDurante su mandato no podrán ser detenidos ni retenidos \npor actos delictivos realizados en el territorio de la Comuni -\ntat Valenciana, sino en caso de flagrante delito, correspon -\ndiendo decidir en todo caso sobre su inculpación, prisión, \nprocesamiento, en su caso, y juicio al Tribunal Superior de \nJusticia de la Comunitat Valenciana. Fuera de tal territorio la \nresponsabilidad penal será exigible, en los mismos térmi -\nnos, ante la Sala de lo Penal del Tribunal Supremo.\nIgualmente, gozarán de aforamiento en materia de respon -\nsabilidad civil por actos cometidos y opiniones emitidas en \nel ejercicio de su cargo.\n4. Les Corts son elegidas por cuatro años. El mandato de sus \nDiputados finaliza cuatro años después de las elecciones, o \nel día de la disolución de la Cámara por el President de la \nGeneralitat en la forma que establezca la Ley del Consell. A \ndeterminados efectos, el mandato de los Diputados finali -\nzará el día antes de las elecciones.\nLa disolución y convocatoria de nuevas elecciones a Les Corts \nse realizará por medio de Decreto del President de la Gene -\nralitat. En cualquier caso, Les Corts electas se constituirán en \nun plazo máximo de noventa días, a partir de la fecha de \nfinalización del mandato anterior. El Decreto, que entrará en \nvigor el día de su publicación en el «Diario Oficial de la Gene -"
        },
        {
            "Página": 16,
            "Texto": "18ralitat», especificará el número de Diputados a elegir en cada \ncircunscripción, la duración de la campaña electoral, el día de \nvotación y el día, hora y lugar de constitución de Les Corts de \nacuerdo con la Ley Electoral Valenciana.\nArtículo 24.\nLa Ley Electoral Valenciana, prevista en el apartado 1 del artículo \nanterior, será aprobada en votación de conjunto por las dos ter -\nceras partes de Les Corts y garantizará un mínimo de 20 Dipu -\ntados por cada circunscripción provincial, distribuyendo el resto \ndel número total de los diputados entre dichas circunscripcio -\nnes, según criterios de proporcionalidad respecto de la pobla -\nción, de manera que la desproporción que establezca el sistema \nresultante sea inferior a la relación de uno a tres.\nArtículo 25.\n1. Les Corts nombrarán a su Presidente, a la Mesa y a una \nDiputación Permanente.\nTambién aprobarán, por mayoría absoluta, su Reglamento \nque tendrá rango de Ley. Igualmente, en la forma que \ndetermine el Reglamento, aprobarán los Estatutos de \nGobierno y Régimen Interno de la Cámara.\n2. Les Corts funcionarán en Pleno o en Comisiones. Podrán \ndelegar en las Comisiones la elaboración de leyes, sin per -\njuicio de que el Pleno pueda recabar el debate y la votación. \nQuedan exceptuadas de dicha delegación las leyes de bases \ny los Presupuestos de la Comunitat.\n3. Les Corts se reunirán en sesiones ordinarias y extraordina -\nrias. Los períodos ordinarios serán dos por año y durarán \ncomo mínimo ocho meses. El primero se iniciará en septiem -\nbre y en febrero el segundo.\nTendrán la consideración de sesiones extraordinarias las \nque, de acuerdo con el Reglamento de la Cámara, convo -\nque el Presidente a propuesta del Consell, de la Diputación \nPermanente o a petición de una quinta parte de los Diputa -\ndos y Diputadas o del número de Grupos Parlamentarios \nque determine el Reglamento de Les Corts. Las sesiones \nextraordinarias acabarán una vez finalizado el orden del día \ndeterminado para el cual fueron convocadas. Todas las "
        },
        {
            "Página": 17,
            "Texto": "19sesiones del Pleno serán públicas, excepto aquellas que \ndetermine el Reglamento de Les Corts.\n4. Les Corts adoptan los acuerdos por mayoría simple, excepto \ndisposición expresa en sentido contrario. Para adoptar \nacuerdos es necesaria la presencia, al menos, de la mitad \nmás uno de los Diputados y Diputadas.\n5. Las leyes de la Generalitat serán promulgadas, en nombre \ndel Rey, por su President y publicadas, en las dos lenguas \noficiales en el «Diario Oficial de la Generalitat» en el plazo \nde quince días desde su aprobación, y en el «Boletín Oficial \ndel Estado». Para su entrada en vigor regirá la fecha de \npublicación en el «Diario Oficial de la Generalitat».\nArtículo 26.\n1. La iniciativa legislativa corresponde a Les Corts y al Consell, \nen la forma que determine el presente Estatuto y el Regla -\nmento de Les Corts.\n2. La iniciativa legislativa de Les Corts se ejercerá por los Gru -\npos Parlamentarios y por los Diputados y Diputadas en la \nforma que determine el Reglamento de Les Corts. También \npodrá ser ejercida a través de la iniciativa popular en la \nforma que se regule por Ley y en los términos previstos en \nel Reglamento de Les Corts.\nCAPÍTULO III\neL pResident  de La GeneRaLitat\nArtículo 27.\n1. El President de la Generalitat será elegido por Les Corts de \nentre sus miembros y nombrado por el Rey. La facultad de \npresentar candidatos corresponde a los Grupos Parlamen -\ntarios. En todo momento se atenderá a lo que regula el \npresente Estatuto y el Reglamento de Les Corts.\n2. Después de cada renovación de Les Corts, y en los otros \ncasos en los que así proceda, el Presidente de Les Corts, \nprevia consulta con los representantes designados por los \nGrupos Políticos con representación parlamentaria, propon -\ndrá un candidato a la Presidencia de la Generalitat, dando \nprioridad a aquel que en las consultas realizadas haya obte -\nnido mayor apoyo por parte de los Grupos Políticos."
        },
        {
            "Página": 18,
            "Texto": "203. El candidato propuesto, conforme a lo previsto en el apar -\ntado anterior, expondrá ante Les Corts el programa político \nde gobierno del Consell que pretende formar y solicitará la \nconfianza de la Cámara. El debate se desarrollará en la \nforma que determine el Reglamento de Les Corts.\n4. Para la elección hace falta la mayoría absoluta de los miem -\nbros de derecho de Les Corts en primera votación. Si no se \nlogra esta mayoría, la votación se repetirá cuarenta y ocho \nhoras después y será suficiente la mayoría simple para ser \nelegido.\n5. Si efectuadas las mencionadas votaciones no se otorgara la \nconfianza para la investidura, se tramitarán sucesivas pro -\npuestas en la forma prevista en los apartados anteriores, \natendiendo al resto de los candidatos presentados y a los \ncriterios establecidos en el punto 2. El Presidente de Les \nCorts podrá, en su caso, retomar la ronda de consultas.\n6. Si transcurrido el plazo de dos meses, a partir de la primera \nvotación de investidura, ningún candidato obtuviera la con -\nfianza de Les Corts, el Presidente de Les Corts, por acuerdo \nde la Mesa, disolverá la Cámara y el President de la Gene -\nralitat en funciones convocará nuevas elecciones.\n7. Se procederá nuevamente a la elección del President de la \nGeneralitat de acuerdo con el procedimiento establecido \npor el presente artículo, en los casos de renuncia, dimisión, \nincapacidad, defunción o pérdida de la cuestión de con -\nfianza.\nArtículo 28.\n1. El President de la Generalitat, que también lo es del Con -\nsell, dirige la acción del Consell, coordina las funciones de \néste y ostenta la más alta representación de la Comunitat \nValenciana, así como la ordinaria del Estado en ésta.\n2. El President es responsable políticamente ante Les Corts. \nÉstas pueden exigir la responsabilidad del Consell por \nmedio de la adopción por mayoría absoluta de la moción de \ncensura, propuesta como mínimo por la quinta parte de los \nDiputados y Diputadas y que deberá incluir un candidato a \nla Presidencia."
        },
        {
            "Página": 19,
            "Texto": "21La moción de censura no podrá ser votada hasta cinco días \ndespués de su presentación. Durante los dos primeros días \nde este plazo podrán presentarse propuestas alternativas.\n3. Si la moción de censura no es aprobada, los signatarios de \nésta no podrán presentar otra durante el mismo período de \nsesiones. Si es aprobada, el President y el Consell cesarán \nen sus funciones, y el candidato incluido en aquélla será \nnombrado President de la Generalitat por el Rey.\n4. El President de la Generalitat, con el acuerdo previo del \nConsell, podrá ordenar mediante Decreto la disolución de \nLes Corts, excepto cuando se encuentre en tramitación una \nmoción de censura que reúna los requisitos exigidos en el \nReglamento de Les Corts.\n5. El President de la Generalitat podrá proponer, de acuerdo \ncon lo que determine la legislación del Estado, la celebra -\nción de consultas populares en el ámbito de la Comunitat \nValenciana, sobre cuestiones de interés general en materias \nautonómicas o locales.\nCAPÍTULO IV\neL ConseLL\nArtículo 29.\n1. El Consell es el órgano colegiado de gobierno de la Gene -\nralitat, que ostenta la potestad ejecutiva y reglamentaria. En \nparticular, dirige la Administración, que se encuentra bajo la \nautoridad de la Generalitat.\n2. Los miembros del Consell que reciben el nombre de Conse -\nllers son designados por el President de la Generalitat.   \nSus funciones, composición, forma de nombramiento y de \ncese serán reguladas por Ley de Les Corts.\n3. La sede del Consell será la ciudad de Valencia, y sus orga -\nnismos, servicios y dependencias se podrán establecer en \ndiferentes lugares del territorio de la Comunitat Valenciana, \nde acuerdo con criterios de descentralización y coordina -\nción de funciones.\n4. Todas las normas, disposiciones y actos emanados del Con -\nsell, que por su naturaleza lo exijan, serán publicados en el \n«Diario Oficial de la Generalitat» en las dos lenguas oficiales.   "
        },
        {
            "Página": 20,
            "Texto": "22En relación con la publicación en el «Boletín Oficial del \nEstado», se estará a lo que disponga la norma estatal corres -\npondiente.\nArtículo 30.\nEl Consell responde políticamente de forma solidaria ante Les \nCorts, sin perjuicio de la responsabilidad directa de cada miem -\nbro por su gestión.\nSu President, previa deliberación del Consell, puede plantear \nante Les Corts la cuestión de confianza sobre su programa, una \ndecisión política o un proyecto de ley. La cuestión se considerará \naprobada cuando obtenga la mayoría simple. Si tenía por objeto \nun proyecto de ley, este se considerará aprobado según el texto \nenviado por el Consell, excepto en los casos en los que se \nrequiera una mayoría cualificada.\nArtículo 31.\nLa responsabilidad penal y civil de los miembros del Consell y, \nen su caso, la del President se exigirá en los mismos términos \nque este Estatuto determina para los Diputados.\nArtículo 32.\nEl Consell podrá interponer el recurso de inconstitucionalidad. \nTambién podrá, por propia iniciativa o con el acuerdo previo de \nLes Corts, suscitar los conflictos de competencia a los que hace \nreferencia el apartado c) del número 1 del artículo 161 de la \nConstitución Española.\nCAPÍTULO V\nLa administRaCión  de JustiCia\nArtículo 33.\n1. El Tribunal Superior de Justicia de la Comunitat Valenciana \nes el órgano jurisdiccional en el que culmina la organización \njudicial en el ámbito territorial de la Comunitat Valenciana, \nde acuerdo con lo establecido en la Constitución.\n2. Por medio del pertinente sistema de instancias procesales y \nrecursos que vienen determinados por la legislación del \nEstado, será competencia del Tribunal Superior de Justicia \nde la Comunitat Valenciana el establecimiento de la doc -"
        },
        {
            "Página": 21,
            "Texto": "23trina en los órdenes jurisdiccionales en los que así proceda, \nextendiéndose a todos aquellos cuyo conocimiento les \nfuera atribuido por el Estado, en el territorio de la Comuni -\ntat Valenciana, sin perjuicio de las competencias del Tribu -\nnal Supremo.\n3. Se crea el Consell de la Justicia de la Comunitat Valenciana. \nUna Ley de Les Corts determinará su estructura, composi -\nción, nombramientos y funciones dentro del ámbito de las \ncompetencias de la Generalitat en materia de administra -\nción de justicia en los términos que establece el presente \nEstatuto y de acuerdo con lo dispuesto en la Ley Orgánica \ndel Poder Judicial.\n4. La colaboración entre la Sala de Gobierno del Tribunal \nSuperior de Justicia de la Comunitat Valenciana y la Conse -\nlleria competente en materia de Justicia será a través de la \nComisión Mixta.\nArtículo 34.\n1. El Presidente del Tribunal Superior de Justicia de la Comu -\nnitat Valenciana será nombrado por el Rey a propuesta del \nConsejo General del Poder Judicial.\n2. El nombramiento de los Magistrados, Jueces y Secretarios \ndel Tribunal Superior de Justicia de la Comunitat Valenciana \nse efectuará en la forma prevista en la Ley Orgánica del \nPoder Judicial.\nArtículo 35.\n1. A instancia de la Generalitat, el órgano competente convo -\ncará los concursos y oposiciones para cubrir las plazas \nvacantes de Magistrados, Jueces, Secretarios Judiciales y \ndemás personal al servicio de la Administración de Justicia, \nde acuerdo con lo que dispone la Ley Orgánica del Poder \nJudicial. En esta resolución se tendrá en cuenta su especia -\nlización en el Derecho civil foral valenciano y el conoci -\nmiento del idioma valenciano.\n2. Corresponde íntegramente al Estado, de conformidad con \nlas leyes generales, el derecho de gracia y la organización y \nel funcionamiento del Ministerio Fiscal."
        },
        {
            "Página": 22,
            "Texto": "24Artículo 36.\n1. En relación a la Administración de Justicia, exceptuada la \nmilitar, corresponde a la Generalitat:\n1.ª Ejercer, en la Comunitat Valenciana, todas las faculta -\ndes que la Ley Orgánica del Poder Judicial reconozca o \natribuya al Gobierno del Estado.\n2.ª Fijar la delimitación de las demarcaciones territoriales \nde los órganos jurisdiccionales en su territorio y la loca -\nlización de su capitalidad. La Generalitat participará \ntambién, de acuerdo con la Ley Orgánica del Poder \nJudicial en la creación o transformación del número de \nsecciones o juzgados en el ámbito de su territorio.\n3.ª Coadyuvar en la organización de los Tribunales consue -\ntudinarios y tradicionales, en especial en la del Tribunal \nde las Aguas de la Vega de Valencia.\n4.ª Proveer de medios personales, materiales y económi -\ncos a la Administración de Justicia.\n5.ª La competencia para ordenar los servicios de justicia \ngratuita que podrán prestarse directamente o en cola -\nboración con los colegios de abogados y las asociacio -\nnes profesionales.\n2. Los valencianos, en los casos y forma que determine la Ley, \npodrán participar en la Administración de Justicia por medio \nde la institución del Jurado, en los procesos penales que se \nsustancien ante los órganos jurisdiccionales con sede en la \nComunitat Valenciana.\nArtículo 37.\nLa competencia de los órganos jurisdiccionales en la Comunitat \nValenciana comprende:\n1. El conocimiento y resolución de todos los litigios que se \nsustancien en la Comunitat Valenciana, en los órdenes juris -\ndiccionales en los que así proceda, en las instancias y grados \ndeterminados por la legislación del Estado.\n2. En materia de Derecho civil foral valenciano, el conoci -\nmiento de los recursos de casación y de revisión, como com -\npetencia exclusiva del Tribunal Superior de Justicia de la \nComunitat Valenciana, así como los recursos de casación "
        },
        {
            "Página": 23,
            "Texto": "25para la unificación de la doctrina y el recurso en interés de \nley en el ámbito Contencioso-Administrativo cuando afec -\nten exclusivamente a normas emanadas de la Comunitat \nValenciana.\n3. En materia de Derecho estatal y en los órdenes jurisdiccio -\nnales que la legislación estatal establezca, le corresponde al \nTribunal Superior de Justicia de la Comunitat Valenciana, \npor la vía procesal pertinente, la fijación de la doctrina, sin \nperjuicio de la competencia del Tribunal Supremo.\n4. La resolución de las cuestiones de competencia entre órga -\nnos jurisdiccionales en la Comunitat Valenciana.\nCAPÍTULO VI\nde Las otRas  instituCiones  de La GeneRaLitat\nSección 1.ª  De las instituciones comisionadas por les Corts\nArtículo 38. El Síndic de Greuges.\nEl Síndic de Greuges es el Alto Comisionado de Les Corts, \ndesignado por éstas, que velará por la defensa de los derechos \ny libertades reconocidos en los Títulos I de la Constitución Espa -\nñola y II del presente Estatuto, en el ámbito competencial y terri -\ntorial de la Comunitat Valenciana. Anualmente informará a Les \nCorts del resultado del ejercicio de sus funciones.\nEn cuanto al procedimiento del nombramiento, funciones, facul -\ntades, estatuto y duración del mandato, habrá que ajustarse a lo \nque disponga la Ley de Les Corts que lo regule.\nArtículo 39. La Sindicatura de Comptes.\nLa Sindicatura de Comptes es el órgano al que corresponde el \ncontrol externo económico y presupuestario de la actividad \nfinanciera de la Generalitat, de los entes locales comprendidos \nen su territorio y del resto del sector público valenciano, así \ncomo de las cuentas que lo justifiquen.\nEn cuanto al procedimiento del nombramiento de sus miem -\nbros, funciones, facultades, estatuto y duración del mandato, \nhabrá que ajustarse a lo que disponga la Ley de Les Corts que \nlo regule."
        },
        {
            "Página": 24,
            "Texto": "26Sección 2.ª  De las instituciones consultivas y normativas de la \nGeneralitat\nArtículo 40. El Consell Valenciá de Cultura.\nEl Consell Valenciá de Cultura es la institución consultiva y ase -\nsora de las instituciones públicas de la Comunitat Valenciana en \naquellas materias específicas que afecten a la cultura valenciana.\nEn cuanto al procedimiento del nombramiento de sus miembros, \nfunciones, facultades, estatuto y duración del mandato, habrá \nque ajustarse a lo que disponga la Ley de Les Corts que lo regule.\nArtículo 41. L’Acadèmia Valenciana de la Llengua.\nL’ Acadèmia Valenciana de la Llengua, institución de la Genera -\nlitat de carácter público, tiene por función determinar y elabo -\nrar, en su caso, la normativa lingüística del idioma valenciano.\nLa normativa lingüística de L’Acadèmia Valenciana de la Llengua \nserá de aplicación obligatoria en todas las administraciones \npúblicas de la Comunitat Valenciana.\nEn cuanto al procedimiento del nombramiento de sus miembros, \nfunciones, facultades, estatuto y duración del mandato, habrá \nque ajustarse a lo que disponga la Ley de Les Corts que lo regule.\nArtículo 42. El Comité Econòmic i Social.\nEl Comité Econòmic i Social es el órgano consultivo del Consell y, \nen general, de las instituciones públicas de la Comunitat Valen -\nciana, en materias económicas, sociolaborales y de empleo.\nEn cuanto al procedimiento del nombramiento de sus miembros, \nfunciones, facultades, estatuto y duración del mandato, habrá \nque ajustarse a lo que disponga la Ley de Les Corts que lo regule.\nArtículo 43. El Consell Jurídic Consultiu.\nEl Consell Jurídic Consultiu de la Comunitat Valenciana, institu -\nción de la Generalitat de carácter público, es el órgano consul -\ntivo supremo del Consell, de la Administración Autonómica y, en \nsu caso, de las administraciones locales de la Comunitat Valen -\nciana en materia jurídica.\nEn cuanto al procedimiento del nombramiento de sus miembros, \nfunciones, facultades, estatuto y duración del mandato, habrá que \najustarse a lo que disponga la Ley de Les Corts que lo regule."
        },
        {
            "Página": 25,
            "Texto": "27CAPÍTULO VII\nRéGimen  JuRídiCo\nArtículo 44.\n1. La legislación de Les Corts prevista en el presente Estatuto \nrevestirá la forma de Ley de la Generalitat.\n2. En las materias incluidas en los artículos 50 y 51 del presente \nEstatuto, y en defecto de la legislación estatal correspon -\ndiente, la Generalitat podrá dictar normas de validez provi -\nsional de acuerdo con aquello establecido en el apartado \nanterior. Estas normas se considerarán derogadas con la \nentrada en vigor de las estatales correspondientes, si es que \nno hay una disposición expresa en sentido contrario. El ejer -\ncicio de esta facultad de dictar legislación concurrente exi -\ngirá la comunicación previa al Delegado del Gobierno.\n3. Les Corts podrán delegar en el Consell la potestad de dictar \nnormas con rango de Ley, denominadas Decretos Legislati -\nvos, en los mismos términos establecidos en los artículos 82, \n83, 84 y 85 de la Constitución Española para los supuestos \nde delegación del Congreso al Gobierno de España.\n4. Igualmente, el Consell, en casos de extraordinaria y urgente \nnecesidad, podrá dictar disposiciones legislativas provisio -\nnales por medio de decretos-leyes sometidos a debate y \nvotación en Les Corts, atendiendo a lo que preceptúa el \nartículo 86 de la Constitución Española para los decretos-\nleyes que pueda dictar el Gobierno de España.\n5. El desarrollo legislativo de las Instituciones de la Generalitat \nprevistas en el artículo 20.3 de este Estatuto requerirá para su \naprobación una mayoría de tres quintas partes de la Cámara.\nArtículo 45.\nEn materia de competencia exclusiva, el Derecho Valenciano es \nel aplicable en el territorio de la Comunitat Valenciana, con pre -\nferencia sobre cualquier otro. En defecto del Derecho propio, \nserá de aplicación supletoria el Derecho Estatal.\nArtículo 46.\nLa Generalitat asume, además de las facultades y competencias \ncomprendidas en el presente Estatuto, las que se hallen implíci -\ntamente comprendidas en aquéllas."
        },
        {
            "Página": 26,
            "Texto": "28Artículo 47.\nLas Leyes de la Generalitat quedan excluidas del conocimiento de la \njurisdicción contenciosa-administrativa, y están sujetas sólo al control \nde constitucionalidad, ejercido por el Tribunal Constitucional.\nLas normas reglamentarias, los acuerdos y otros actos adminis -\ntrativos de los órganos de la Generalitat serán recurribles ante \nla jurisdicción contenciosa-administrativa.\nArtículo 48.\nEn el ejercicio de sus competencias, la Generalitat gozará de las \npotestades y los privilegios propios de la Administración del \nEstado.\nTÍTULO IV\nLas Competencias\nArtículo 49.\n1. La Generalitat tiene competencia exclusiva sobre las siguien -\ntes materias:\n1.ª Organización de sus instituciones de autogobierno, en \nel marco de este Estatuto.\n2.ª Conservación, desarrollo y modificación del Derecho \ncivil foral valenciano.\n3.ª Normas procesales y de procedimiento administrativo \nderivadas de las particularidades del Derecho sustan -\ntivo valenciano o de las especialidades de la organiza -\nción de la Generalitat.\n4.ª Cultura.\n5.ª Patrimonio histórico, artístico, monumental, arquitectó -\nnico, arqueológico y científico, sin perjuicio de lo que \ndispone el número 28 del apartado 1 del artículo 149 \nde la Constitución Española.\n6.ª  Archivos, bibliotecas, museos, hemerotecas y demás \ncentros de depósito que no sean de titularidad estatal. \nConservatorios de música y danza, centros dramáticos \ny servicios de Bellas Artes de interés para la Comunitat \nValenciana."
        },
        {
            "Página": 27,
            "Texto": "297.ª Investigación, Academias cuyo ámbito principal de \nactuación sea la Comunitat Valenciana. Fomento y \ndesarrollo, en el marco de su política científica-tecnoló -\ngica, de la I+D+I, todo ello sin perjuicio de lo que dis -\npone el número 15 del apartado 1 del artículo 149 de \nla Constitución Española.\n8.ª Régimen local, sin perjuicio de lo que dispone el \nnúmero 18 del apartado 1 del artículo 149 de la Cons -\ntitución Española. Alteraciones de los términos munici -\npales y topónimos.\n9.ª Ordenación del territorio y del litoral, urbanismo y \nvivienda.\n10.ª Montes, aprovechamientos y servicios forestales, vías \npecuarias y pastos, espacios naturales protegidos y tra -\ntamiento especial de zonas de montaña, de acuerdo \ncon lo que dispone el número 23 del apartado 1 del \nartículo 149 de la Constitución Española.\n11.ª Higiene.\n12.ª Turismo.\n13.ª Obras públicas que no tengan la calificación legal de \ninterés general del Estado o cuya realización no afecte \na otra Comunidad Autónoma.\n14.ª Carreteras y caminos cuyo itinerario transcurra íntegra -\nmente dentro del territorio de la Comunitat Valenciana.\n15.ª Ferrocarriles, transportes terrestres, marítimos, fluviales y \npor cable: puertos, aeropuertos, helipuertos y servicio \nmeteorológico de la Comunitat Valenciana, sin perjuicio de \nlo que disponen los números 20 y 21 del apartado 1 del \nartículo 149 de la Constitución Española. Centros de con -\ntratación y terminales de carga en materia de transporte.\n16.ª Aprovechamientos hidráulicos, canales y riegos, cuando \nlas aguas discurran íntegramente dentro del territorio \nde la Comunitat Valenciana, instalaciones de produc -\nción, distribución y transporte de energía, siempre que \neste transporte no salga de su territorio y su aprovecha -\nmiento no afecte a otra Comunidad Autónoma; aguas \nminerales, termales y subterráneas. Todo esto sin per -"
        },
        {
            "Página": 28,
            "Texto": "30juicio de lo que establece el número 25 del apartado 1 \ndel artículo 149 de la Constitución Española.\n17.ª Pesca en aguas interiores, marisqueo, acuicultura, caza \ny pesca fluvial y lacustre. Cofradías de pescadores.\n18.ª Artesanía.\n19.ª Ordenación farmacéutica, sin perjuicio de lo que dis -\npone el número 16 del apartado 1 del artículo 149 de \nla Constitución Española.\n20.ª Establecimiento y ordenación de centros de contrata -\nción de mercancías y valores, de acuerdo con la legisla -\nción mercantil.\n21.ª Cooperativas, pósitos y mutualismo no integrado en el \nsistema de la Seguridad Social, respetando la legisla -\nción mercantil.\n22.ª Colegios profesionales y ejercicio de las profesiones \ntituladas, sin perjuicio de lo que disponen los artícu -\nlos 36 y 139 de la Constitución Española.\n23.ª Fundaciones y asociaciones de carácter docente, cultu -\nral, artístico y benéfico asistencial, de voluntariado \nsocial y semejantes, cuyo ámbito principal de actuación \nsea la Comunitat Valenciana.\n24.ª Servicios Sociales.\n25.ª Juventud.\n26.ª Promoción de la mujer.\n27.ª Instituciones públicas de protección y ayuda de meno -\nres, jóvenes, emigrantes, tercera edad, personas con \ndiscapacidad y otros grupos o sectores necesitados de \nprotección especial, incluida la creación de centros de \nprotección, reinserción y rehabilitación.\n28.ª Deportes y ocio.\n29.ª Publicidad, sin perjuicio de las normas dictadas por el \nEstado para sectores y medios específicos.\n30.ª Espectáculos."
        },
        {
            "Página": 29,
            "Texto": "3131.ª Casinos, juego y apuestas, con exclusión de las Apues -\ntas Mutuas Deportivo Benéficas.\n32.ª Estadística de interés de la Generalitat.\n33.ª Cámaras de la Propiedad, Cámaras de Comercio, Indus -\ntria y Navegación, Cámaras Agrarias, sin perjuicio de lo \nque dispone el número 10 del apartado 1 del artículo \n149 de la Constitución Española.\n34.ª Instituciones de crédito cooperativo, público y territo -\nrial y Cajas de Ahorro, de acuerdo con lo dispuesto en \nla legislación básica del Estado.\n35.ª Comercio interior, defensa del consumidor y del usua -\nrio, sin perjuicio de la política general de precios, libre \ncirculación de bienes, la legislación sobre la defensa de \nla competencia y la legislación del Estado.\n36.ª Administración de justicia, sin perjuicio de lo dispuesto \nen la legislación de desarrollo del artículo 149.1.5.ª de \nla Constitución.\n2. La Generalitat tiene competencia exclusiva sobre aquellas \notras materias que este Estatuto atribuya expresamente \ncomo exclusivas y las que con este carácter y mediante Ley \nOrgánica sean transferidas por el Estado.\n3. La Generalitat tiene también competencia exclusiva, sin per -\njuicio de lo dispuesto en el artículo 149 de la Constitución y, \nen su caso, de las bases y ordenación de la actividad econó -\nmica general del Estado, sobre las siguientes materias:\n1.ª Defensa contra fraudes y calidad y seguridad agroali -\nmentaria.\n2.ª Sociedades agrarias de transformación.\n3.ª Agricultura, reforma y desarrollo agrario, y ganadería.\n4.ª Sanidad agraria.\n5.ª Funciones y servicios de la Seguridad Social en materia \nde asistencia sanitaria del Instituto Social de la Marina.\n6.ª Enseñanza náutico-deportiva y subacuático-deportiva.\n7.ª Enseñanza profesional náutica-pesquera."
        },
        {
            "Página": 30,
            "Texto": "328.ª Gestión de las funciones del servicio público de empleo \nestatal en el ámbito de trabajo, ocupación y formación.\n9.ª Educativa, de asistencia y servicios sociales, ocupación y \nformación profesional ocupacional de los trabajadores \ndel mar, encomendados al Instituto Social de la Marina.\n10.ª Mediadores de seguros.\n11.ª Instalaciones radiactivas de segunda y tercera categoría.\n12.ª Patrimonio arquitectónico, control de la calidad en la \nedificación y vivienda.\n13.ª Buceo profesional.\n14.ª Protección civil y seguridad pública.\n15.ª Denominaciones de origen y otras menciones de cali -\ndad, lo cual comprende el régimen jurídico de su crea -\nción y funcionamiento; el reconocimiento de las \ndenominaciones o indicaciones, así como la aprobación \nde sus normas fundamentales y todas las facultades \nadministrativas de gestión y de control sobre la actua -\nción de las denominaciones o indicaciones.\n16.ª Régimen de las nuevas tecnologías relacionadas con la \nsociedad de la información y del conocimiento.\n4. También es competencia exclusiva de la Generalitat el desa -\nrrollo y ejecución de la legislación de la Unión Europea en la \nComunitat Valenciana, en aquellas materias que sean de su \ncompetencia.\nArtículo 50.\nEn el marco de la legislación básica del Estado, y, en su caso, en \nlos términos que la misma establezca, corresponde a la Genera -\nlitat el desarrollo legislativo y la ejecución de las siguientes \nmaterias:\n1. Régimen jurídico y sistema de responsabilidad de la admi -\nnistración de la Generalitat y de los entes públicos depen -\ndientes de ésta, así como el régimen estatutario de sus \nfuncionarios.\n2. Expropiación forzosa, contratos y concesiones administrati -\nvas, en el ámbito de competencias de la Generalitat."
        },
        {
            "Página": 31,
            "Texto": "333. Reserva al sector público de recursos o servicios esenciales, \nespecialmente en caso de monopolio o intervención de \nempresas cuando lo exija el interés general.\n4. Ordenación del crédito, banca y seguros.\n5. Régimen minero y energético.\n6. Protección del medio ambiente, sin perjuicio de las faculta -\ndes de la Generalitat para establecer normas adicionales de \nprotección.\n7. Ordenación del sector pesquero, excepto las competencias \nprevistas en esta materia en el artículo 49 de este Estatuto.\n8. Corresponde a la Generalitat el desarrollo legislativo del \nsistema de consultas populares municipales en su ámbito, \nde acuerdo con aquello que dispongan las Leyes a las que \nhace referencia el apartado 3 del artículo 92, y número 18 \ndel apartado 1 del artículo 149 de la Constitución Española. \nCorresponde al Estado la autorización de su convocatoria.\nArtículo 51.\n1. Corresponde a la Generalitat la ejecución de la legislación \ndel Estado en las siguientes materias:\n1.ª Laboral, asumiendo las facultades, competencias y ser -\nvicios que en este ámbito y a nivel de ejecución ostenta \nel Estado con respecto a las relaciones laborales, sin \nperjuicio de la alta inspección de éste, y el fomento \nactivo de la ocupación.\n2.ª Propiedad intelectual e industrial.\n3.ª Pesos, medidas y contraste de metales.\n4.ª Ferias internacionales que se celebren en la Comunitat \nValenciana.\n5.ª Museos, archivos y bibliotecas de titularidad estatal, \ncuya ejecución no quede reservada al Estado.\n6.ª Salvamento marítimo y vertidos industriales y contami -\nnantes a las aguas territoriales del Estado correspon -\ndientes al litoral valenciano."
        },
        {
            "Página": 32,
            "Texto": "347.ª La autorización de endeudamiento a los entes locales \nde la Comunitat Valenciana de acuerdo con lo que \ndetermine la legislación del Estado.\n8.ª Régimen jurídico de las asociaciones cuyo ámbito prin -\ncipal de actuación sea la Comunitat Valenciana.\n9.ª Las funciones que sobre la zona marítimo terrestre, cos -\ntas y playas le atribuye la legislación del Estado.\n10.ª Fondos europeo y estatal de garantía agraria en la \nComunitat Valenciana.\n11.ª El resto de las materias que sean atribuidas en este \nEstatuto de forma expresa como competencia de eje -\ncución, y aquellas que con este carácter y mediante Ley \nOrgánica sean transferidas por el Estado.\n2. Corresponde a la Generalitat la gestión de los puertos y \naeropuertos con calificación de interés general cuando el \nEstado no se reserve su gestión directa.\n3. La Generalitat podrá colaborar con la Administración Gene -\nral del Estado en la gestión del catastro, a través de los \npertinentes convenios.\nArtículo 52.\n1. De acuerdo con las bases y la ordenación de la actividad \neconómica general corresponde a la Generalitat, en los tér -\nminos que disponen los artículos 38, 131 y los números 11 \ny 13 del apartado 1 del artículo 149 de la Constitución Espa -\nñola, la competencia exclusiva de las siguientes materias:\n1.ª Planificación de la actividad económica de la Comunitat \nValenciana.\n2.ª Industria, sin perjuicio de lo que determinan las normas \ndel Estado por razones de seguridad, sanitarias o de \ninterés general y las normas relacionadas con las indus -\ntrias sujetas a la legislación de minas, hidrocarburos y \nenergía nuclear.\n3.ª El desarrollo y ejecución en su territorio de los planes \nestablecidos por el Estado para la reestructuración de \nsectores industriales y económicos."
        },
        {
            "Página": 33,
            "Texto": "354.ª Sector público económico de la Generalitat, en cuanto \nno esté contemplado por otras normas del Estatuto.\n2. La Generalitat, en el ejercicio de sus competencias, y sin \nperjuicio de la coordinación general que corresponde al \nEstado, fomentará el sistema valenciano de ciencia, tecno -\nlogía y empresa promoviendo la articulación y cooperación \nentre las universidades, organismos públicos de investiga -\nción, red de institutos tecnológicos de la Comunitat Valen -\nciana y otros agentes públicos y privados, con la finalidad \nestatutaria de I+D+I y con el fin de fomentar el desarrollo \ntecnológico y la innovación, con apoyo del progreso y la \ncompetitividad empresarial de la Comunitat Valenciana. Se \nregulará mediante Ley de Les Corts.\n3. La Generalitat participará asimismo en la gestión del sector \npúblico económico estatal, en los casos y actividades en los \nque proceda.\n4. La Generalitat participará en las decisiones sobre la inver -\nsión del Estado en la Comunidad Valenciana la cual, excluido \nel Fondo de Compensación Interterritorial, será equivalente, \npara dar cumplimiento a lo dispuesto en el artículo 138 de \nla Constitución, al peso de la población de la Comunitat \nValenciana sobre el conjunto del Estado por un período de \nsiete años. Con esta finalidad, se constituirá una Comisión \nintegrada por la administración estatal, autonómica y local.\nArtículo 53.\n1. Es de competencia exclusiva de la Generalitat la regulación \ny administración de la enseñanza en toda su extensión, nive -\nles y grados, modalidades y especialidades, sin perjuicio de \nlo que disponen el artículo 27 de la Constitución Española y \nlas Leyes Orgánicas que, de acuerdo con el apartado 1 del \nartículo 81 de aquélla, lo desarrollan, de las facultades que \natribuye al Estado el número 30 del apartado 1 del \nartícu lo 149 de la Constitución Española, y de la alta inspec -\nción necesaria para su cumplimiento y garantía.\n2. La Generalitat, en el ejercicio de sus competencias, garanti -\nzará el derecho de todos los ciudadanos a una formación \nprofesional adecuada, a la formación permanente y a los \nmedios apropiados de orientación profesional que le permi -\ntan una elección fundada de carrera, ocupación o profesión."
        },
        {
            "Página": 34,
            "Texto": "36Artículo 54.\n1. Es de competencia exclusiva de la Generalitat la organización, \nadministración y gestión de todas las instituciones sanitarias \npúblicas dentro del territorio de la Comunitat Valenciana.\n2. En materia de Seguridad Social, corresponderá a la Generalitat:\na) El desarrollo legislativo y la ejecución de la legislación \nbásica del Estado, a excepción de las normas que con -\nfiguran el régimen económico de ésta.\nb) La gestión del régimen económico de la Seguridad \nSocial.\n3. Corresponde a la Generalitat la ejecución de la legislación \ndel Estado sobre productos farmacéuticos.\n4. La Generalitat podrá organizar y administrar para aquellas \nfinalidades, y dentro de su territorio, todos los servicios rela -\ncionados con las materias antes mencionadas, y ejercerá la \ntutela de las instituciones, entidades y funciones en materia \nde sanidad y seguridad social, y se reservará el Estado la alta \ninspección para el cumplimiento de las funciones y compe -\ntencias contenidas en este artículo.\n5. La Generalitat, en el ejercicio de las competencias en mate -\nria de sanidad y seguridad social, garantizará la participa -\nción democrática de todos los interesados, así como de los \nsindicatos de trabajadores y asociaciones empresariales en \nlos términos que la Ley establezca.\n6. La Generalitat garantizará los derechos de los ciudadanos a \nconocer los tratamientos médicos a los que serán someti -\ndos, sus posibles consecuencias y riesgos, y a dar su apro -\nbación a aquellos de manera previa a su aplicación.\n7. La Generalitat velará para que la investigación por medio de \npersonas se ajuste a las previsiones acordadas en la Conven -\nción Europea sobre los Derechos del Hombre y la Biomedicina.\nArtículo 55.\n1. La Generalitat, mediante una Ley de Les Corts, creará un \nCuerpo único de la Policía Autónoma de la Comunitat \nValenciana en el marco del presente Estatuto y de la Ley \nOrgánica que determina el artículo 149.1.29.ª de la Consti -\ntución Española."
        },
        {
            "Página": 35,
            "Texto": "372. La Policía Autónoma de la Comunitat Valenciana ejercerá las \nsiguientes funciones:\na) La protección de las personas y bienes y el manteni -\nmiento de la seguridad pública.\nb) La vigilancia y protección de los edificios e instalaciones \nde la Generalitat.\nc) El resto de funciones que determina la Ley Orgánica a \nla que hace referencia el punto 1 de este artículo.\n3. Es competencia de la Generalitat, en el marco de la Ley \nOrgánica a que se refiere el artículo 149.1.29.ª de la Consti -\ntución, el mando supremo de la Policía Autónoma y la coor -\ndinación de la actuación de las policías locales de la \nComunitat Valenciana, sin perjuicio de su dependencia de \nlas autoridades municipales.\n4. La Policía Judicial se organizará al servicio, y bajo la vigilan -\ncia, de la Administración de Justicia de acuerdo con lo que \nregulan las Leyes procesales.\n5. De acuerdo con la legislación estatal, se creará la Junta de \nSeguridad que, bajo la Presidencia del President de la \nGeneralitat y con representación paritaria del Estado y de la \nGeneralitat, coordinará las actuaciones de la Policía Autó -\nnoma y de los Cuerpos y Fuerzas de Seguridad del Estado.\nArtículo 56.\n1. Corresponde a la Generalitat, en el marco de las normas \nbásicas del Estado, el desarrollo legislativo y la ejecución del \nrégimen de radiodifusión y televisión y del resto de medios \nde comunicación en la Comunitat Valenciana.\n2. En los términos establecidos en el apartado anterior de este \nartículo, la Generalitat podrá regular, crear y mantener tele -\nvisión, radio y demás medios de comunicación social, de \ncarácter público, para el cumplimiento de sus fines.\n3. Por Ley de Les Corts, aprobada por mayoría de tres quintas \npartes, se creará el Consell del Audiovisual de la Comunitat \nValenciana, que velará por el respeto de los derechos, liber -\ntades y valores constitucionales y estatutarios en el ámbito \nde la comunicación y los medios audiovisuales en la Comu -\nnitat Valenciana."
        },
        {
            "Página": 36,
            "Texto": "38En cuanto a su composición, nombramiento, funciones y \nestatuto de sus miembros, igualmente habrá que ajustarse \na lo que disponga la Ley.\nArtículo 57. El Real Monasterio de Santa María de la Valldigna.\nEl Real Monasterio de Santa María de la Valldigna es templo \nespiritual, histórico y cultural del antiguo Reino de Valencia, y es, \nigualmente, símbolo de la grandeza del Pueblo Valenciano reco -\nnocido como Nacionalidad Histórica.\nLa Generalitat recuperará, restaurará y conservará el monaste -\nrio, y protegerá su entorno paisajístico. Una Ley de Les Corts \ndeterminará el destino y utilización del Real Monasterio de \nSanta María de la Valldigna como punto de encuentro de todos \nlos valencianos, y como centro de investigación y estudio para \nrecuperar la historia de la Comunitat Valenciana.\nArtículo 58.\n1. Los Notarios y Registradores de la Propiedad y Mercantiles \nen la Comunitat Valenciana serán nombrados por el Consell, \nde acuerdo con las leyes del Estado.\n2. Para la provisión de Notarías, los candidatos serán admitidos \nen igualdad de derechos, tanto si ejercen en el territorio de \nla Comunitat Valenciana como si lo hacen en el resto de \nEspaña. En ningún caso podrá establecerse la excepción de \nnaturaleza o de residencia. Los Notarios deberán garantizar \nel uso del valenciano en el ejercicio de su función en el ámbito \nde la Comunitat Valenciana de conformidad con las normas \ndel presente Estatuto. Igualmente, garantizarán la aplicación \ndel derecho civil foral valenciano que deberán conocer.\n3. El Consell participará también en la fijación de demarcacio -\nnes correspondientes a los registros de la propiedad y mer -\ncantiles, demarcaciones notariales y número de notarios, así \ncomo de las oficinas liquidadoras con cargo a los Registra -\ndores de la Propiedad, Mercantiles y de Bienes Muebles, de \nacuerdo con lo que prevén las leyes del Estado."
        },
        {
            "Página": 37,
            "Texto": "39TÍTULO V\nRelaciones con el Estado y otras Comunidades Autónomas\nArtículo 59.\n1. La Generalitat, a través del Consell, podrá celebrar conve -\nnios de colaboración para la gestión y prestación de servi -\ncios correspondientes a materias de su exclusiva \ncompetencia, tanto con el Estado como con otras comuni -\ndades autónomas. Tales acuerdos deberán ser aprobados \npor Les Corts Valencianas y comunicados a las Cortes Gene -\nrales, entrando en vigor a los treinta días de su publicación.\n2. En los demás supuestos, los acuerdos de cooperación con \notras comunidades autónomas requerirán, además de lo \nque prevé el apartado anterior, la autorización de las Cortes \nGenerales.\n3. Las relaciones de la Comunitat Valenciana con el Estado y \nlas demás comunidades autónomas se fundamentarán en \nlos principios de lealtad institucional y solidaridad. El Estado \nvelará por paliar los desequilibrios territoriales que perjudi -\nquen a la Comunitat Valenciana.\nLas administraciones públicas de la Comunitat Valenciana se \nrigen en sus actuaciones y en las relaciones con las Institu -\nciones del Estado y las entidades locales por los principios \nde lealtad, coordinación, cooperación y colaboración.\n4. La Generalitat mantendrá especial relación de cooperación \ncon las Comunidades Autónomas vecinas que se incluyan en \nel Arco Mediterráneo de la Unión Europea.\n5. La Generalitat colaborará con el Gobierno de España en lo \nreferente a políticas de inmigración.\nArtículo 60.\n1. La Comunitat Valenciana podrá solicitar a las Cortes Gene -\nrales que las leyes marco y las de bases que éstas aprueben \nen materia de competencia exclusiva del Estado atribuyan \nexpresamente a la Generalitat las facultades legislativas en \nel desarrollo de estas leyes, de acuerdo con aquello que \ndispone el artículo 150.1 de la Constitución Española."
        },
        {
            "Página": 38,
            "Texto": "402. También podrá solicitar al Estado transferencias o delega -\nciones de competencia no incluidas en este Estatuto, de \nacuerdo con el artículo 150.2 de la Constitución Española.\n3. También podrá solicitar las transferencias o delegaciones de \ncompetencias no incluidas en el artículo 149.1 de la Constitu -\nción y no asumidas por la Generalitat mediante este Estatuto.\nTÍTULO VI\nRelaciones con la Unión Europea\nArtículo 61.\n1. La Comunitat Valenciana tendrá una Delegación en Bruselas \ncomo órgano administrativo de representación, defensa y \npromoción de sus intereses multisectoriales ante las institu -\nciones y órganos de la Unión Europea.\n2. Asimismo, la Generalitat, a través del Organismo de Promo -\nción de la Comunitat Valenciana, abrirá una red de oficinas \nde promoción de negocios en todos aquellos países y luga -\nres donde crea que debe potenciarse la presencia de las \nempresas valencianas.\n3. La Comunitat Valenciana, como región de la Unión Europea, \nsin perjuicio de la legislación del Estado:\na) Participará en los mecanismos de control del principio de \nsubsidiariedad previsto en el Derecho de la Unión Europea.\nb) Tiene derecho a participar en todos los procesos que esta -\nblezca el Estado para configurar la posición española en el \nmarco de las instituciones europeas, cuando estén referidas \na competencias propias de la Comunitat Valenciana. Tam -\nbién a ser oída en aquellos otros que, incluso sin ser de su \ncompetencia, le afecten directa o indirectamente.\nc) Tendrá al President de la Generalitat como representante \nde la Comunitat Valenciana en el Comité de las Regiones.\nd) Ostenta la competencia exclusiva para el desarrollo y \nejecución de las normas y disposiciones europeas en el \námbito de sus competencias.\ne) Podrá participar, de forma especial, en el marco de la \nAsociación Euromediterránea."
        },
        {
            "Página": 39,
            "Texto": "414. La Generalitat, igualmente, podrá formar parte y participar \nen organizaciones e instituciones supranacionales de carác -\nter regional.\n5. Una Ley creará el Comité Valenciano para los Asuntos Euro -\npeos, órgano de carácter consultivo, encargado de asesorar \ny realizar estudios y propuestas para mejorar la participación \nen las cuestiones europeas y plantear acciones estratégicas \nde la Comunitat Valenciana.\nTÍTULO VII\nAcción Exterior\nArtículo 62.\n1. La Generalitat, a través del Consell, podrá participar en la \nacción exterior del Estado cuanto ésta incida en el ámbito \nde sus competencias; también deberá ser oída en aquellos \ncasos en que, sin ser de su competencia, puedan afectarle \ndirecta o indirectamente. En este sentido, de acuerdo con \nlo que determine la legislación española y europea, podrá:\na) Instar al Gobierno de España a que celebre tratados o \nacuerdos, de carácter general o específicos, con otros \nEstados.\nb) Participar en las delegaciones españolas en aquellos \ncasos en que se negocien tratados que incidan en su \námbito competencial o afecten a materias de su espe -\ncífico interés, en la forma que determine la legislación \ndel Estado.\nc) Participar en las representaciones del Estado ante orga -\nnizaciones internacionales en los mismos supuestos \nindicados con anterioridad.\nd) Ser informada por el Gobierno del Estado de la elabo -\nración de tratados y convenios, siempre que afecten a \nmaterias de su competencia o de específico interés de \nla Comunitat Valenciana, así como a ser oída, en deter -\nminadas ocasiones, antes de manifestar el consenti -\nmiento, excepto en lo previsto en los artículos 150.2 \ny 93 de la Constitución Española.\ne) Ejecutar, en su propio ámbito territorial, los tratados y \nconvenios internacionales, así como las resoluciones y "
        },
        {
            "Página": 40,
            "Texto": "42decisiones de las organizaciones internacionales de las \nque España sea parte, en todo aquello que afecte a las \nmaterias que la Comunitat Valenciana tenga atribuidas \nen este Estatuto de Autonomía.\n2. La Generalitat ejercerá su acción exterior, en la medida en \nque sea más conveniente a sus competencias y siempre que \nno comprometa jurídicamente al Estado en las relaciones \ninternacionales, ni suponga una injerencia en los ámbitos \nmateriales de las competencias reservadas al Estado, a tra -\nvés de actividades de relieve internacional de las regiones.\n3. Los poderes públicos valencianos velarán por fomentar la \npaz, la solidaridad, la tolerancia, el respeto a los derechos \nhumanos y la cooperación al desarrollo con el fin último de \nerradicar la pobreza. Para lograr este objetivo, establecerá \nprogramas y acuerdos con los agentes sociales de la coope -\nración y las instituciones públicas y privadas para garantizar \nla efectividad y eficacia de estas políticas en la Comunitat \nValenciana y en el exterior.\n4. La Generalitat, previa autorización de Les Corts, podrá esta -\nblecer convenios de colaboración de gestión y prestación \nde servicios con otras regiones europeas.\n5. La Generalitat, en materias propias de su competencia, \npodrá establecer acuerdos no normativos de colaboración \ncon otros Estados, siempre que no tengan el carácter de \ntratados internacionales, dando cuenta a Les Corts.\nTÍTULO VIII\nAdministración Local\nArtículo 63.\n1. Las entidades locales comprendidas en el territorio de la Comu -\nnitat Valenciana administran con autonomía los asuntos propios, \nde acuerdo con la Constitución Española y este Estatuto.\n2. Las administraciones públicas locales de la Comunitat Valen -\nciana se rigen en sus relaciones por los principios de coordi -\nnación, cooperación y colaboración.\n3. La Generalitat y los entes locales podrán crear órganos de \ncooperación, con composición bilateral o multilateral, de \námbito general o sectorial, en aquellas materias en las que "
        },
        {
            "Página": 41,
            "Texto": "43existan competencias compartidas, con fines de coordina -\nción y cooperación según los casos.\n4. La legislación de Les Corts fomentará la creación de figuras \nasociativas entre las administraciones públicas para mejorar \nla gestión de los intereses comunes y para garantizar la efi -\ncacia en la prestación de servicios.\nArtículo 64.\n1. Los Municipios estarán regidos por Ayuntamientos de carác -\nter representativo, elegidos por sufragio universal, igual, \nlibre, directo y secreto, como establezca la Ley.\nEn el marco de la legislación básica del Estado, Les Corts apro -\nbarán la Ley de Régimen Local de la Comunitat Valenciana.\n2. Les Corts impulsarán la autonomía local, pudiendo delegar \nla ejecución de las funciones y competencias en aquellos \nAyuntamientos y entes locales supramunicipales que, por \nsus medios, puedan asumirlas, asegurando la debida coor -\ndinación y eficacia en la prestación de los servicios.\nLa distribución de las responsabilidades administrativas \nentre las diversas administraciones locales ha de tener en \ncuenta su capacidad de gestión y se rige por el principio de \nsubsidiariedad, de acuerdo con lo que establece la Carta \neuropea de la autonomía local y por el principio de diferen -\nciación, de acuerdo con las características que presenta la \nrealidad municipal.\nMediante ley de Les Corts se procederá a la descentraliza -\nción en favor de los Ayuntamientos de aquellas competen -\ncias que sean susceptibles de ello, atendiendo a la capacidad \nde gestión de los mismos. Esta descentralización irá acom -\npañada de los suficientes recursos económicos para que sea \nefectiva.\n3. Para potenciar la autonomía local sobre la base del principio \nde subsidiariedad, por Ley de Les Corts, se creará el Fondo \nde Cooperación Municipal de la Comunitat Valenciana con \nlos mismos criterios que el fondo estatal.\n4. Se creará una Comisión Mixta entre la Generalitat y la Fede -\nración Valenciana de Municipios y Provincias como órgano \ndeliberante y consultivo para determinar las bases y méto -"
        },
        {
            "Página": 42,
            "Texto": "44dos que favorezcan las bases de participación entre dichas \ninstituciones.\nDicha Comisión Mixta informará preceptivamente, en la tra -\nmitación por Les Corts, las iniciativas legislativas que afecten \nde manera específica a las entidades locales y en la tramita -\nción de planes y normas reglamentarias de idéntico carácter.\nArtículo 65.\n1. Una ley de Les Corts, en el marco de la legislación del \nEstado, que deberá ser aprobada por mayoría de dos ter -\ncios, podrá determinar la división comarcal, después de ser \nconsultadas las entidades locales afectadas.\n2. Las comarcas son circunscripciones administrativas de la \nGeneralitat y Entidades Locales determinadas por la agru -\npación de municipios para la prestación de servicios y ges -\ntión de asuntos comunes.\n3. Las áreas metropolitanas y las agrupaciones de comarcas \nserán reguladas por Ley de Les Corts, aprobada también \npor mayoría de dos tercios, después de ser consultadas las \nentidades locales afectadas.\nArtículo 66.\n1. Las Diputaciones Provinciales serán expresión, dentro de la \nComunitat Valenciana, de la autonomía provincial, de \nacuerdo con la Constitución, la legislación del Estado y el \npresente Estatuto. Tendrán las funciones consignadas en la \nlegislación del Estado y las delegadas por la Comunitat \nValenciana.\n2. La Generalitat, mediante una Ley de Les Corts, podrá trans -\nferir o delegar en las Diputaciones Provinciales la ejecución \nde aquellas competencias que no sean de interés general \nde la Comunitat Valenciana.\n3. La Generalitat coordinará las funciones propias de las Dipu -\ntaciones Provinciales que sean de interés general de la \nComunitat Valenciana. A estos efectos, y en el marco de la \nlegislación del Estado, por Ley de Les Corts, aprobada por \nmayoría absoluta, se establecerán las fórmulas generales de \ncoordinación y la relación de las funciones que deben ser \ncoordinadas, fijándose, en su caso, las singularidades que, \nsegún la naturaleza de la función, sean indispensables para "
        },
        {
            "Página": 43,
            "Texto": "45su más adecuada coordinación. A los efectos de coordinar \nestas funciones, los presupuestos de las Diputaciones, que \néstas elaboren y aprueben, se unirán a los de la Generalitat.\n4. Las Diputaciones Provinciales actuarán como instituciones \nde la Generalitat y estarán sometidas a la legislación, regla -\nmentación e inspección de ésta, en tanto que se ejecutan \ncompetencias delegadas por la misma.\nSi una Diputación Provincial no cumpliera las obligaciones \nque el presente Estatuto y otras Leyes de Les Corts le impo -\nnen, el Consell, previo requerimiento al Presidente de la \nDiputación de que se trate, podrá adoptar las medidas \nnecesarias para obligar a aquélla al cumplimiento forzoso de \ntales obligaciones.\nLa Diputación Provincial podrá recurrir ante el Tribunal \nSuperior de Justicia de la Comunitat Valenciana.\nLes Corts, por mayoría absoluta, podrán revocar la delega -\nción de la ejecución de aquellas competencias en las que la \nactuación de las Diputaciones atente al interés general de la \nComunitat Valenciana.\nTÍTULO IX\nEconomía y Hacienda\nArtículo 67.\n1. La financiación de la Generalitat se basa en los principios de \nautonomía, suficiencia y solidaridad.\n2. Para alcanzar la autonomía financiera, la Hacienda de la \nGeneralitat contará, en relación a los instrumentos de finan -\nciación que integran la Hacienda Autonómica, de la máxima \ncapacidad normativa, así como con las máximas atribucio -\nnes respecto a las actividades que comprenden la aplicación \nde los tributos y la resolución de las reclamaciones que con -\ntra dichas actividades se susciten, en los términos que deter -\nmine la Constitución y la Ley Orgánica prevista en el \nartículo 157.3 de la misma.\n3. El sistema de ingresos de la Comunitat Valenciana, regulado en \nla Ley Orgánica que prevé el artículo 157.3 de la Constitución, \ndeberá garantizar los recursos financieros que, atendiendo a las \nnecesidades de gasto de la Comunitat Valenciana, aseguren la "
        },
        {
            "Página": 44,
            "Texto": "46financiación suficiente para el ejercicio de las competencias pro -\npias en la prestación del conjunto de los servicios públicos asu -\nmidos, preservando en todo caso la realización efectiva del \nprincipio de solidaridad en todo el territorio nacional garanti -\nzado en el artículo 138 de la Constitución. Cuando la Generali -\ntat, a través de dichos recursos, no llegue a cubrir un nivel \nmínimo de servicios públicos equiparable al resto del conjunto \ndel Estado, se establecerán los mecanismos de nivelación perti -\nnentes en los términos que prevé la Ley Orgánica a que se \nrefiere el artículo 157.3 de la Constitución Española, atendiendo \nespecialmente a criterios de población, entre otros.\n4. En el ejercicio de sus competencias financieras, la Generali -\ntat velará por el equilibrio territorial dentro de la Comunitat \nValenciana y por la realización interna del principio de soli -\ndaridad.\n5. La Generalitat gozará del mismo tratamiento fiscal que la \nlegislación establezca para el Estado.\n6. La Comunitat Valenciana dispondrá, para el correcto desa -\nrrollo y ejecución de sus competencias, de patrimonio y \nhacienda propios.\nArtículo 68.\nEn caso de reforma o modificación del sistema tributario espa -\nñol que implique una supresión de tributos o una variación de \nlos ingresos de la Comunitat Valenciana, que dependen de los \ntributos estatales, la Comunitat Valenciana tiene derecho a que \nel Estado adopte las medidas de compensación oportunas para \nque ésta no vea reducidas ni menguadas las posibilidades de \ndesarrollo de sus competencias ni de crecimiento futuro.\nArtículo 69.\n1. La aplicación de los tributos propios de la Generalitat se \nencomienda al Servicio Tributario Valenciano, en régimen \nde descentralización funcional.\n2. El ejercicio de las competencias normativas, de gestión, \nliquidación, recaudación e inspección de los tributos cuyo \nrendimiento esté cedido a la Generalitat, así como la revi -\nsión de actos dictados en vía de gestión de dichos tributos, \nse llevará a cabo en los términos fijados en la Ley Orgánica \nprevista en el artículo 157.3 de la Constitución, sin perjuicio "
        },
        {
            "Página": 45,
            "Texto": "47de la colaboración que pueda establecerse con la Adminis -\ntración del Estado de acuerdo con lo que establezca la Ley \nque fije el alcance y condiciones de la cesión.\n3. Si de acuerdo con lo dispuesto en la Ley Orgánica prevista en \nel artículo 157.3 de la Constitución Española, se atribuyeran a \nla Generalitat algunas funciones de aplicación sobre tributos \ncedidos, se encomendarán al Servicio Tributario Valenciano.\nCuando las funciones de aplicación no se atribuyeran, de \nacuerdo con el apartado anterior, a la Generalitat, se fomen -\ntarán las medidas para fortalecer la colaboración con la \nAdministración Tributaria Estatal en la aplicación de las men -\ncionadas funciones.\n4. Los órganos económico-administrativos propios conocerán \nde las reclamaciones interpuestas contra los actos dictados \npor la administración tributaria autonómica cuando se trate \nde tributos propios.\nEl conocimiento de las reclamaciones interpuestas contra \nlos actos en materia tributaria, cuando se trate de tributos \ncedidos, se realizará de conformidad con la Ley Orgánica de \nFinanciación de las Comunidades Autónomas.\nLa Generalitat participará en los órganos económico-adminis -\ntrativos del Estado en los términos que establezca la legislación \ndel Estado, la Generalitat fomentará las medidas oportunas \npara la realización efectiva de la citada participación.\nArtículo 70.\n1. En el caso de que la Generalitat, cuando así lo prevea la legisla -\nción sobre Régimen Local, establezca tributos sobre hechos \nprecisamente sujetos a la imposición municipal por las entidades \nlocales, la Ley que establezca el tributo arbitrará las medidas de \ncompensación o coordinación a favor de estas Corporaciones, \nde manera que los ingresos de éstas no se vean mermados ni \nreducidos en sus posibilidades de crecimiento futuro.\n2. Los ingresos de los entes locales de la Comunitat Valen -\nciana, consistentes en participaciones de ingresos estatales \ny en subvenciones incondicionales, serán percibidas a través \nde la Generalitat, que los distribuirá de acuerdo con los cri -\nterios legales que la legislación del Estado establezca para \nlas participaciones mencionadas."
        },
        {
            "Página": 46,
            "Texto": "48La financiación de los entes locales garantizará la suficiencia \nde recursos de acuerdo con una distribución de competen -\ncias basada en los principios de descentralización, subsidia -\nriedad y simplificación administrativa.\nLos Ayuntamientos en la elaboración de sus presupuestos \nestablecerán las medidas necesarias para dar participación \na los ciudadanos y ciudadanas.\n3. Los entes locales de la Comunitat Valenciana tienen dere -\ncho a que el Estado, o la Generalitat, en su caso, cuando \nsupriman o modifiquen cualquier tributo de percepción \nmunicipal que mengüe los ingresos de los Ayuntamientos, \narbitren las medidas de compensación que impidan que sus \ndisponibilidades se vean disminuidas o reducidas sus posi -\nbilidades de crecimiento futuro.\nArtículo 71.\n1. El patrimonio de la Generalitat está integrado por:\na) Los bienes y derechos de los que sea titular a la apro -\nbación del presente Estatuto.\nb) Los bienes y derechos afectos a los servicios transferi -\ndos por el Estado.\nc) Los bienes procedentes, según la legislación foral civil \nvalenciana, de herencias intestadas, cuando el causante \nostentara conforme a la legislación del Estado la vecin -\ndad civil valenciana, así como otros de cualquier tipo.\nd) Otras donaciones y herencias, cualquiera que sea el ori -\ngen del donante o testador.\ne) Los bienes y derechos adquiridos por la Generalitat por \nmedio de cualquier título jurídico válido.\n2. El patrimonio de la Comunitat Valenciana, su administración, \ndefensa y conservación serán regulados por Ley de Les Corts.\nArtículo 72.\nLa Hacienda de la Comunitat Valenciana está constituida por:\na) Los ingresos procedentes de su patrimonio y demás \nderechos privados, legados, donaciones y subvenciones."
        },
        {
            "Página": 47,
            "Texto": "49b) Los impuestos propios, tasas y contribuciones especia -\nles de acuerdo con lo que establezca la Ley prevista en \nel artículo 157.3 de la Constitución Española.\nc) Los rendimientos de los impuestos cedidos por el \nEstado.\nd) Los recargos sobre los impuestos estatales.\ne) Un porcentaje de participación en la recaudación total \ndel Estado.\nf) Las asignaciones y subvenciones con cargo a los Presu -\npuestos Generales del Estado.\ng) La emisión de deuda y el recurso al crédito.\nh) Los ingresos procedentes del Fondo de Compensación \nInterterritorial.\ni) El producto de las multas y sanciones en el ámbito de \nsu competencia.\nj) Los ingresos procedentes de fondos de la Unión Europea.\nk) Cualquier otro tipo de ingresos que se puedan obtener \nen virtud de las leyes.\nArtículo 73.\n1. Se cede a la Comunitat Valenciana el rendimiento de los \nsiguientes tributos:\na) Impuesto sobre la Renta de las Personas Físicas, con \ncarácter parcial, en el porcentaje del 50 por ciento.\nb) Impuesto sobre el Patrimonio.\nc) Impuesto sobre Sucesiones y Donaciones.\nd) Impuesto sobre Transmisiones Patrimoniales y Actos \nJurídicos Documentados.\ne) Los Tributos sobre el Juego.\nf) El Impuesto sobre el Valor Añadido, con carácter par -\ncial, en el porcentaje del 50 por ciento.\ng) El Impuesto Especial sobre la Cerveza, con carácter \nparcial, en el porcentaje del 58 por ciento."
        },
        {
            "Página": 48,
            "Texto": "50h) El Impuesto Especial sobre el Vino y Bebidas Fermentadas, \ncon carácter parcial, en el porcentaje del 58 por ciento.\ni) El Impuesto Especial sobre Productos Intermedios, con \ncarácter parcial, en el porcentaje del 58 por ciento.\nj) El Impuesto Especial sobre el Alcohol y Bebidas Derivadas, \ncon carácter parcial, en el porcentaje del 58 por ciento.\nk) El Impuesto Especial sobre Hidrocarburos, con carácter \nparcial, en el porcentaje del 58 por ciento.\nl) El Impuesto Especial sobre las Labores del Tabaco, con \ncarácter parcial, en el porcentaje del 58 por ciento.\nm) El Impuesto Especial sobre la Electricidad.\nn) El Impuesto Especial sobre Determinados Medios de \nTransporte.\nñ) El Impuesto sobre las Ventas Minoristas de Determina -\ndos Hidrocarburos.\no) El Impuesto sobre el depósito de residuos en vertede -\nros, la incineración y la coincineración de residuos.\nLa eventual supresión o modificación de alguno de estos \ntributos implicará la extinción o modificación de la cesión.\n2. El contenido de este artículo se podrá modificar mediante \nacuerdo del Gobierno de España con el Consell de la Gene -\nralitat, que será tramitado por el Gobierno como Proyecto \nde Ley. A estos efectos, la modificación del presente artícu lo \nno se considerará reforma del Estatuto.\n3. El alcance y condiciones de la cesión se establecerán por la \nComisión Mixta mencionada en la disposición transitoria \nsegunda, que, en todo caso, lo referirá a rendimientos de la \nComunitat Valenciana.\nArtículo 74.\nLa participación en los impuestos del Estado, mencionada en la \nletra e) del artículo 72 de este Estatuto, se fijará de acuerdo con \nel Parlamento y el Gobierno del Estado, con sujeción a las nor -\nmas de la Ley Orgánica que desarrolla el artículo 157 de la Cons -\ntitución Española, revisándose el porcentaje de participación en \nlos supuestos regulados por ley."
        },
        {
            "Página": 49,
            "Texto": "51Artículo 75.\nLa gestión, recaudación, liquidación e inspección de los tributos \npropios, los cedidos y las formas de colaboración en estas mate -\nrias, en relación a los impuestos del Estado, se adecuarán a la \nLey Orgánica establecida en el artículo 157.3 de la Constitución \nEspañola.\nArtículo 76.\n1. Corresponde al Consell la elaboración del Presupuesto de \nla Generalitat, que debe ser sometido a Les Corts para su \naprobación. Toda proposición o enmienda que suponga un \naumento de los créditos o disminución de los ingresos pre -\nsupuestarios requerirá la conformidad del Consell para su \ntramitación.\n2. El presupuesto de la Generalitat será único y se elaborará \ncon criterios homogéneos con los del Estado. El presu -\npuesto tiene carácter anual.\n3. El presupuesto incluirá necesariamente la totalidad de los \ningresos y gastos de los organismos y, en su caso, los bene -\nficios fiscales que afecten a los tributos propios establecidos \npor Les Corts.\n4. El presupuesto debe ser presentado a Les Corts al menos con \ndos meses de antelación al comienzo del correspondiente ejer -\ncicio. Si aquél no estuviere aprobado el primer día del ejercicio, \nse entenderá prorrogado el del ejercicio anterior hasta la apro -\nbación.\n5. Al Presupuesto de la Generalitat se acompañarán los anexos de \nlos presupuestos de las Empresas Públicas de la Generalitat.\nArtículo 77.\n1. La Generalitat, mediante acuerdo de Les Corts, podrá emitir \ndeuda pública para financiar gastos de inversión.\n2. El volumen y las características de las emisiones se estable -\ncerán de acuerdo con el ordenamiento general de la política \ncrediticia y en coordinación con el Estado.\n3. Los títulos emitidos tendrán la consideración de fondos \npúblicos a todos los efectos."
        },
        {
            "Página": 50,
            "Texto": "524. Si el Estado emite deuda que afecte a un servicio traspa -\nsado a la Generalitat, ésta tendrá derecho a una participa -\nción en función del servicio que preste.\nArtículo 78.\nLa Generalitat queda facultada para constituir instituciones de \ncrédito especializado y otras instituciones necesarias para su \npolítica económica, en los términos establecidos en la legisla -\nción del Estado.\nArtículo 79.\n1. La Generalitat, en el ejercicio de sus competencias que le \nvienen atribuidas por el presente Estatuto, podrá constituir \nentidades y organismos para el fomento del pleno empleo \ny el desarrollo económico y social, y fomentará la coopera -\nción entre los agentes públicos y privados que constituyen \nel sistema valenciano de I+D+I.\n2. La Generalitat está facultada para constituir, mediante Ley \nde Les Corts, un sector público propio que se coordinará \ncon el estatal.\nLas empresas públicas de la Generalitat habrán de crearse \nmediante una Ley de Les Corts.\n3. En los términos y número que establezca la legislación del \nEstado, la Generalitat propondrá las personas que deben \nformar parte de los órganos de administración de aquellas \nempresas públicas de titularidad estatal implantadas en la \nComunitat Valenciana.\nArtículo 80.\n1. La Generalitat, en el ámbito de sus competencias, garanti -\nzará a todas las personas el derecho a un trabajo digno, bien \nremunerado, estable y en condiciones de igualdad y seguri -\ndad, que permita la conciliación de la vida laboral y familiar \ny el desarrollo humano y profesional de los trabajadores.\n2. Asimismo, garantizará el derecho a los trabajadores a tener \nuna jornada laboral que limite la duración máxima del \ntiempo de trabajo y en condiciones que permitan períodos \nde descanso diario y semanal. También a las vacaciones \nanuales retribuidas."
        },
        {
            "Página": 51,
            "Texto": "533. Para hacer posible la compatibilidad entre la vida profesio -\nnal y familiar, a toda persona trabajadora, la Generalitat, en \nel ámbito de sus competencias, garantizará el derecho:\na) A ser protegida por la Ley frente al despido motivado \npor la maternidad.\nb) A un permiso retribuido por causa de maternidad en la \nforma que determine la Ley.\nc) A un permiso parental con motivo del nacimiento de un \nhijo. También por motivo de adopción se tendrá dere -\ncho a un permiso parental proporcionado.\n4. La Generalitat promoverá formas de participación de los \ntrabajadores en la propiedad de los medios de producción \ny fomentará la participación en las empresas y la creación de \nsociedades cooperativas y otras figuras jurídicas de econo -\nmía social.\n5. Se reconoce el derecho de los ciudadanos y ciudadanas \nvalencianos al acceso a los servicios públicos de empleo y \nformación profesional.\nTÍTULO X\nReforma del Estatuto\nArtículo 81.\n1. La iniciativa de la reforma del Estatuto corresponde al Con -\nsell, a una tercera parte de los miembros de Les Corts, a dos \nGrupos Parlamentarios o a las Cortes Generales.  La \nreforma del Estatuto deberá ser aprobada por Les Corts, \nmediante acuerdo adoptado por dos terceras partes de sus \nmiembros, salvo que sólo tuviese por objeto la ampliación \ndel ámbito competencial, en cuyo caso será suficiente la \nmayoría simple de Les Corts.\n2. Si la reforma del Estatuto no fuera aprobada por las mayo -\nrías previstas para cada caso en el apartado 1 de este artí -\nculo o los requisitos exigidos para su aprobación, no se \npodrá iniciar nuevo procedimiento de reforma sobre el \nmismo punto durante la misma Legislatura de Les Corts.\n3. Aprobada la reforma por Les Corts, el texto será presentado \npor medio de proposición de ley de Les Corts, en el Con -"
        },
        {
            "Página": 52,
            "Texto": "54greso. Admitida a trámite por la Mesa y tomada en conside -\nración la proposición por el Pleno, se remitirá a la Comisión \nConstitucional del Congreso, en el seno de la cual se nom -\nbrará una ponencia al efecto que revise con una delegación \nde Les Corts el texto de la misma, de acuerdo con lo dis -\npuesto en las normas reglamentarias del Congreso.\n4.Si las Cortes Generales no aprueban, o modifican, la reforma\npropuesta, se devolverá a Les Corts para nueva delibera -\nción, acompañando mensaje motivado sobre el punto o\npuntos que hubieran ocasionado su devolución o modifica-\nción y proponiendo soluciones alternativas.\n5.La aprobación de la reforma por las Cortes Generales,\nmediante Ley Orgánica, incluir la autorización del Estadopara que la Generalitat convoque un referéndum de ratifica -\nción de los electores en un plazo de seis meses desde la\nvotación final en las Cortes Generales.  El referéndum\npodrá no convocarse en aquellos casos en que la reformasólo implique ampliación de competencias.\nDisposición adicional primera.\nEl ejercicio de las competencias financieras se ajustará a lo que \ndispone la Ley Orgánica de Financiación de las Comunidades \nAutónomas.\nDisposición adicional segunda.\n1.Cualquier modificación de la legislación del Estado que, con\ncarácter general y en el ámbito nacional, implique una\nampliación de las competencias de las Comunidades Autó-\nnomas será de aplicación a la Comunitat Valenciana, consi -\nderándose ampliadas en esos mismos términos sus\ncompetencias.\n2.La Comunitat Valenciana velará por que el nivel de autogo -\nbierno establecido en el presente Estatuto sea actualizado\nen términos de igualdad con las demás Comunidades Autó -\nnomas.\n3.A este efecto, cualquier ampliación de las competencias de\nlas Comunidades Autónomas que no estén asumidas en el\npresente Estatuto o no le hayan sido atribuidas, transferidas\no delegadas a la Comunitat Valenciana con anterioridad\nobligará, en su caso, a las instituciones de autogobierno"
        },
        {
            "Página": 53,
            "Texto": "55legitimadas a promover las correspondientes iniciativas para \ndicha actualización.\nDisposición adicional  tercera.\n1.ª Por medio de la correspondiente norma del Estado se \ncreará y regulará la composición y funciones del Patro -\nnato del Archivo de la Corona de Aragón, patrimonio \nhistórico del Pueblo Valenciano, compartido con otros \npueblos de España, en la que tendrá participación pre -\neminente la Comunitat Valenciana y otras comunidades \nautónomas.\n2.ª El Consell de la Generalitat, previo informe del Consell \nValenciá de Cultura, informará el anteproyecto de \nnorma al que se refiere el apartado anterior, que aten -\nderá a la unidad histórica del Archivo de la Corona de \nAragón.\nDisposición adicional  cuarta.\nLas instituciones y administraciones de la Generalitat evitarán \nutilizar en sus expresiones públicas un lenguaje que suponga \nmenoscabo o minusvaloración para cualquier grupo o persona \npor razón de su sexo o cualquier otra condición social cuyo tra -\ntamiento diferenciado esté vetado por nuestro ordenamiento \nconstitucional.\nDisposición transitoria  primera.\n1. Con la finalidad de transferir a la Generalitat las funciones y \natribuciones que le correspondan de acuerdo con el pre -\nsente Estatuto, se creará una Comisión Mixta de Transferen -\ncias paritaria integrada por representantes del Estado y de \nla Generalitat. Dicha Comisión Mixta establecerá sus normas \nde funcionamiento. Los representantes de la Generalitat en \nla Comisión Mixta darán cuenta periódicamente de su ges -\ntión ante Les Corts.\n2. Los acuerdos de la Comisión Mixta adoptarán la forma de \npropuesta al Gobierno, que los aprobará por medio de \nDecreto, figurando aquéllos como anexos al mismo, y serán \npublicados simultáneamente en el «Boletín Oficial del \nEstado» y en el «Diario Oficial de la Generalitat», adqui -\nriendo vigencia a partir de esta publicación."
        },
        {
            "Página": 54,
            "Texto": "563. Para preparar los traspasos y para verificarlos por bloques orgá -\nnicos de naturaleza homogénea, la Comisión Mixta de Transfe -\nrencias estará asistida por Comisiones Sectoriales de ámbito \nnacional, agrupadas por materias, cuyo cometido fundamental \nserá determinar con la representación de la Administración del \nEstado los traspasos de medios personales, financieros y mate -\nriales que deba recibir la Comunitat Valenciana.\nLas Comisiones Sectoriales trasladarán sus propuestas de \nacuerdo con la Comisión Mixta, que las deberá ratificar.\n4. Será título suficiente para la inscripción en el Registro de la \nPropiedad, del traspaso de bienes y muebles del Estado a \nla Comunitat Valenciana, la certificación por la Comisión \nMixta de los acuerdos gubernamentales debidamente pro -\nmulgados. Esta certificación deberá contener los requisitos \nexigidos por la Ley Hipotecaria.\nEl cambio de titularidad en los contratos de arrendamiento \nde locales para oficinas públicas de los servicios que se \ntransfieran no dará derecho al arrendador a extinguir o \nrenovar el contrato.\n5. Los funcionarios adscritos a servicios de titularidad estatal o \na otras instituciones públicas que resulten afectadas por los \ntraspasos en la Comunitat Valenciana pasarán a depender \nde ésta, siendo respetados todos los derechos de cualquier \norden y naturaleza que les corresponda en el momento del \ntraspaso, incluso el de participar en los concursos de tras -\nlado que convoque el Estado en igualdad de condiciones \ncon el resto de miembros de su Cuerpo, pudiendo ejercer \nde esta manera su derecho permanente de opción.\nDisposición transitoria segunda.\n1. Hasta que se haya completado el traspaso de los servicios \ncorrespondientes a las competencias fijadas a la Comunitat \nValenciana en este Estatuto, el Estado garantizará la finan -\nciación de los servicios transferidos a ésta con una cantidad \nigual al coste del servicio en el momento de la transferencia.\n2. Para garantizar la financiación de los servicios antes referi -\ndos, la Comisión Mixta prevista en la disposición transitoria \nanterior adoptará un método encaminado a fijar el porcen -\ntaje de participación previsto en el artículo 72. El método a \nseguir tendrá en cuenta tanto los costes directos como los "
        },
        {
            "Página": 55,
            "Texto": "57costes indirectos de los servicios, así como los gastos de \ninversión, que correspondan.\n3. Al fijar las transferencias para inversiones se tendrá en cuenta, \nen la forma progresiva que se acuerde, la conveniencia de \nequiparar los niveles de servicios en todo el territorio del \nEstado, estableciéndose, en su caso, las transferencias nece -\nsarias para el funcionamiento de los servicios.\nLa financiación a la que se refiere este apartado tendrá en \ncuenta las aportaciones que se realicen a la Generalitat, par -\ntiendo del Fondo de Compensación al que se refiere el \nartícu lo 158 de la Constitución, así como la acción inversora \ndel Estado en la Comunitat Valenciana que no sea aplicación \nde dicho fondo.\n4. La Comisión Mixta a la que se refiere el apartado 2 de esta \ndisposición fijará el mencionado porcentaje, en el que se \nconsiderará el coste efectivo global de los servicios transfe -\nridos por el Estado a la Comunitat Valenciana, minorado por \nel total de la recaudación obtenida por ésta por los tributos \ncedidos en relación con la suma de los ingresos obtenidos \npor el Estado en los capítulos I y II del último presupuesto \nanterior a la transferencia de los servicios.\nDisposición transitoria tercera.\nLa competencia exclusiva sobre el Derecho civil foral valenciano \nse ejercerá, por la Generalitat, en los términos establecidos por \neste Estatuto, a partir de la normativa foral del histórico Reino \nde Valencia, que se recupera y actualiza, al amparo de la Cons -\ntitución Española.\nDisposición transitoria cuarta.\nLa potestad de disolución de Les Corts que este Estatuto otorga \nal President de la Generalitat tendrá efectos a partir de las elec -\nciones de 2007.\nDisposición transitoria quinta.\nEl requisito de un referéndum confirmatorio y demás trámites \nregulados en el artículo 81 serán exigibles para las reformas de \neste Estatuto que se pudieran producir en el futuro.\nDisposición transitoria sexta.\n(Suprimida)"
        },
        {
            "Página": 56,
            "Texto": "58Disposición transitoria séptima.\n(Suprimida)\nDisposición transitoria octava.\n(Suprimida)\nDisposición transitoria novena.\n(Suprimida)\nDisposición derogatoria.\nQueda derogada la Ley Orgánica 5/1982, de 1 de julio, de Esta -\ntuto de Autonomía de la Comunitat Valenciana, así como la Ley \nOrgánica 4/1991, de 13 de marzo, y la Ley Orgánica 5/1994, \nde 24 de marzo.\nEntendemos que esta disposición deroga el texto originario del \nEstatuto al publicar su reforma\nDisposición final\nEl presente Estatuto entrará en vigor el mismo día de su publi -\ncación en el «Boletín Oficial del Estado».\nPor tanto,\nMando a todos los españoles, particulares y autoridades, que \nguarden y hagan guardar esta Ley Orgánica.\nPalacio de la Zarzuela, Madrid, a uno de julio de mil novecientos \nochenta y dos.\nJuan CaRLos R.\neL pResidente  deL GobieRno ,\nLeopoLdo CaLVo-soteLo y busteLo"
        },
        {
            "Página": 57,
            "Texto": "59\nA\nAcademia Valenciana de la Llengua:\nInstitución normativa del idioma valenciano, 6.8.\nRégimen, 41.\nAcademias:\nCompetencia de la Generalitat, 49.1.7.\nAcción exterior , 62.\nAcuerdos:\nDe la Comisión Mixta de Transferencias, disposición transitoria 1.ª\nDe las Corts Valencianes, 25.4.\nAcuicultura:\nCompetencia de la Generalitat, 49.1.17.\nAdministración de Justicia:\nCompetencia de la Generalitat, 36 y 44.1.36.\nCompetencia de los órganos jurisdiccionales, 37.\nConcursos y oposiciones para cubrir vacantes, 35.1.\n(Véanse Consell de la Justicia de la Comunitat Valenciana, Mi -\nnisterio Fiscal y Tribunal Superior de Justicia de la Comunitat \nValenciana).\nAdministración local:\nAlteración de términos municipales, 49.1.8.\nÁreas metropolitanas, 65.3.\nAutonomía local, 63.1 y 64.2 y 3.\nAutorización de endeudamiento, 51.1.7.\nAyuntamientos, 64.1.\nComarcas, 65.\nComisión Mixta entre la Generalitat y la Federación Valenciana \nde Municipios y Provincias, 64.4.\nDiputaciones provinciales, 66.\nFondo de cooperación Municipal, 64.3.\nIngresos de los entes locales, 70.\nMunicipios, 64.ÍNDICE ANALÍTICO"
        },
        {
            "Página": 58,
            "Texto": "60Aeropuertos:\nCompetencia de la Generalitat, 49.1.15 y 51.2.\nAgricultura:\nCompetencia de la Generalitat, 49.3.3.\nAgrupaciones de comarcas, 65.3.\nAgua:\nCompetencia de la Generalitat, 49.1.16.\nAguas minerales:\nCompetencia de la Generalitat, 49.1.16.\nAguas subterráneas:\nCompetencia de la Generalitat, 49.1.16.\nAguas termales:\nCompetencia de la Generalitat, 49.1.16.\nAlicante:\nTerritorio de la Comunidad Valenciana, 2.\nAlimentación:\nCompetencia de la Generalitat, 49.3.1.\nAlteración de términos municipales:\nCompetencia de la Generalitat, 49.1.8.\nAprovechamientos forestales:\nCompetencia de la Generalitat, 49.1.10.\nAprovechamientos hidráulicos:\nCompetencia de la Generalitat, 49.1.16\nApuestas:\nCompetencia de la Generalitat, 49.1.31.\nApuestas mutuas deportivas benéficas:\nCompetencia de la Generalitat, 49.1.31."
        },
        {
            "Página": 59,
            "Texto": "61\nArchivo de la Corona de Aragón\n(Véase Patronato del Archivo de la Corona de Aragón ).\nArchivos:\nCompetencia de la Generalitat, 49.1.6 y 51.1.5.\nÁreas metropolitanas, 65.3.\nArqueología:\nCompetencia de la Generalitat, 49.1.5.\nArtesanía:\nCompetencia de la Generalitat, 49.1.18.\nAsistencia social:\nCompetencia de la Generalitat, 49.1.24.\nAsociaciones:\nCompetencia de la Generalitat, 49.1.23 y 51.1.8.\nAyuntamientos, 64.1.\nB\nBanca:\nCompetencia de la Generalitat, 50.4.\nBandera de la Comunitat Valenciana, 5.\nBellas artes:\nCompetencia de la Generalitat, 49.1.6.\nBibliotecas:\nCompetencia de la Generalitat, 49.16 y 51.1.5.\nBienes de la Comunidad Autónoma\n(Véase Patrimonio de la Comunitat Valenciana )."
        },
        {
            "Página": 60,
            "Texto": "62Boletín Oficial del Estado:\nPublicación de leyes de la Generalitat, 25.5.\nPublicación de normas del Consell, 29.4.\nBuceo profesional:\nCompetencia de la Generalitat, 49.3.13\nC\nCajas de Ahorro:\nCompetencia de la Generalitat, 49.1.34.\nCámaras Agrarias:\nCompetencia de la Generalitat, 49.1.33.\nCámaras de Comercio, Industria y navegación:\nCompetencia de la Generalitat, 49.1.33.\nCámaras de la Propiedad:\nCompetencia de la Generalitat, 49.1.33.\nCaminos:\nCompetencia de la Generalitat, 49.1.14.\nCanales:\nCompetencia de la Generalitat, 49.1.16.\nCarta de Derechos Sociales, 10.2, 11 y 13.1.\nCarreteras:\nCompetencia de la Generalitat, 49.1.14.\nCasinos:\nCompetencia de la Generalitat, 49.1.31.\nCastellón:\nTerritorio de la Comunitat Valenciana, 2."
        },
        {
            "Página": 61,
            "Texto": "63Catastro, 51.3.\nCaza:\nCompetencia de la Generalitat, 49.1.17.\nCentros de contratación de mercancías:\nCompetencia de la Generalitat, 49.1.20.\nCofradías de pescadores:\nCompetencia de la Generalitat, 49.1.17.\nColegios profesionales:\nCompetencia de la Generalitat, 49.1.22.\nComarcas:\nAgrupaciones, 65.3\nConcepto, 65.2.\nDivisión, 65.1.\nComercio interior:\nCompetencia de la Generalitat, 49.1.35.\nComisión Mixta de Transferencias:\nAcuerdos, disposición transitoria 1.ª 2.\nAlcance y condiciones de la cesión de tributos, 73.3.\nComisiones sectoriales, disposición transitoria 1.ª 3.\nCreación y funcionamiento, disposición transitoria, 1.ª 1.\nServicios transferidos, disposición transitoria 2.ª\nComisión Mixta entre la Generalitat y la Federación Valenciana de \nmunicipios y Provincias, 64.4.\nComité Económic i Social:\nRégimen, 42.\nComité Valenciano para los Asuntos Europeos, 61.5.\nCompetencias de la Generalitat:\nDe desarrollo legislativo y ejecución, 50 y 56.\nDe ejecución, 51.\nDesarrollo legislativo, 7.1.\nExclusivas, 49, 52, 53 y 54.1\nFacultad de dictar legislación concurrente, 44.2."
        },
        {
            "Página": 62,
            "Texto": "64Potestades y privilegios en su ejercicio, 48.\nTransferencias, 60 y disposición transitoria 1.ª\nComunitat Valenciana:\nBandera, 4.\nLengua, 6.\nNorma institucional básica, 1.2.\nObjetivo, 1.3.\nSede de la Generalitat, 5.\nTerritorio, 2.\nComunidades Valencianas asentadas fuera de la Comunidad, 1.3.\nConcesiones administrativas:\nCompetencia de la Generalitat, 50.2.\nConcursos:\nMagistrados, Jueces y demás personal, 35.\nConflictos de competencia, 32.\nConsell:\nConflictos de competencia, 32.\nConcepto, 29.1.\nIniciativa legislativa, 26.1.\nMiembros, 29.2.\nPresidente, 28.1.\nPublicación de normas, 29.4.\nRecurso de inconstitucionalidad, 32.\nResponsabilidad política, 30.\nSede, 29.4.\n(Véase Consellers ).\nConsell de la Justicia de la Comunitat Valenciana, 33.3.\nConsell del Audiovisual de la Comunitat Valenciana, 56.3.\nConsell Jurídic Consultiu, 43.\nConsell Valenciá de Cultura, 40.\nConsellers:\nDesignación, 29.2.\nResponsabilidad penal y civil, 31."
        },
        {
            "Página": 63,
            "Texto": "65Conservatorios de música y danza:\nCompetencia de la Generalitat, 49.1.6.\nConsultas populares, 28.5.\nCompetencia de la Generalitat, 50.8.\nConsumidores y usuarios:\nCompetencia de la Generalitat, 49.1.35.\nContraste de metales:\nCompetencia de la Generalitat, 51.1.3.\nContratos administrativos:\nCompetencia de la Generalitat, 50.2.\nContribuciones especiales:\nHacienda de la Comunitat, 72 a).\nConvenios de colaboración , 59.\nCooperativas:\nCompetencia de la Generalitat, 49.1.21.\nCortes Generales:\nCompetencia en materia de acuerdos de colaboración, 59.\nReforma del Estatuto de autonomía, 81.\nSolicitud a las mismas de desarrollo de leyes marco y de bases, \n60.\nCorts Valencianes o les Corts:\nAcuerdos, 25.4.\nComisiones, 25.2.\nDiputación permanente, 25.1.\nDisolución, 23.4.\nEstatutos de Gobierno y régimen interno, 25.1.\nFuncionamiento, 25.2.\nFunciones, 22.\nIniciativa legislativa, 26.\nInviolabilidad, 21.1.\nLey electoral, 23.1 y 24.\nLeyes de la Generalitat, 25.5.\nMandato, 23.4."
        },
        {
            "Página": 64,
            "Texto": "66Mesa, 25.1.\nPleno, 25.2.\nPotestad legislativa, 21.1.\nPresidente, 25.1.\nReglamento, 25.1.\nSede, 21.2.\nSesiones, 25.33\nCostas:\nCompetencia de la Generalitat, 51.1.9.\nCrédito:\nCompetencia de la Generalitat, 50.4.\nHacienda de la Comunitat, 72 g).\nCuestión de confianza, 30.\nCultura:\nCompetencia de la Generalitat, 49.1.4.\n(Véase Consell Valenciá de Cultura ).\nD\nDecretos legislativos, 44.3.\nDecretos-leyes, 44.3.\nDefensa del consumidor y usuario:\nCompetencia de la Generalitat, 49.1.35.\nDelegación en Bruselas, 61.1.\nDelegaciones de competencia:\nA la Comunitat, 60.\nDelegado del Gobierno:\nLegislación concurrente, 44.2.\nDelitos:\nDe miembros de Les Corts, 23.3."
        },
        {
            "Página": 65,
            "Texto": "67Denominaciones de origen:\nCompetencia de la Generalitat, 49.3.15.\nDeportes:\nCompetencia de la Generalitat, 49.1.28.\nDerecho civil foral valenciano:\nAplicación, 3.4.\nCompetencia de la Generalitat, 49.1.2.\nCompetencia de los órganos jurisdiccionales, 37.2.\nEficacia territorial, 7.2.\nEspecialización de jueces y magistrados, 37.2.\nNotarios, 58.2.\nDerecho de gracia:\nCompetencia del Estado, 35.2.\nDerecho estatal:\nAplicación, 45.\nDerecho valenciano:\nAplicación, 45.\nDerechos y deberes de los valencianos, 8 y 9.\nDetención:\nDe miembros de Les Corts, 23.3.\nDeuda pública:\nEmisión, 77.\nHacienda de la Comunidad, 72 g).\nDiario Oficial de la Generalitat:\nPublicación de acuerdos de la Comisión Mixta de Transferen -\ncias, disposición transitoria 1.ª 2.\nPublicación de Leyes de la Generalitat, 25.5.\nPublicación de normas del Consell, 29.4.\nDiputaciones provinciales:\nRégimen, 66.\n(Véase Administración Local )."
        },
        {
            "Página": 66,
            "Texto": "68Diputados de Les Corts Valencianes, 23.\nDonaciones:\nHacienda de la Comunitat, 72 a).\nPatrimonio de la Generalitat, 71.1 d).\nE\nEconomía y hacienda:\nAplicación de tributos, 69.1 a 3.\nAutonomía financiera, 67.1 y 2.\nCompensación en caso de supresión de tributos, 68.\nCorporaciones locales, 70.\nEmisión de deuda pública, 77.\nEmpresas públicas, 79.2.\nFinanciación, 67.\nGestión, recaudación, liquidación e inspección de tributos, 75.\nHacienda, 72.\nInstituciones de crédito especializado, 78.\nPatrimonio, 71.\nParticipación en impuestos del estado, 74.\nPresupuesto, 76.\nReclamaciones económico-administrativas, 69.4.\nSector público propio, 79.2.\nServicio Tributario Valenciano, 69.1 y 3.\nTratamiento fiscal, 67.5.\nTributos cedidos, 73.\nEdificación:\nCompetencia de la Generalitat, 49.3.12.\nEducación:\nCompetencia de la Generalitat, 49.3.9.\nElecciones:\nDiputados de Les Corts, 23.\nLey electoral, 23.1 y 24.\nPresident de la Generalitat, 27.\nEmigrantes:\nCompetencia de la Generalitat, 49.1.27."
        },
        {
            "Página": 67,
            "Texto": "69Empleo:\nCompetencia de la Generalitat, 49.3.8.\nEmpresas públicas estatales:\nParticipación en los órganos de administración, 79.3.\nEnergía:\nCompetencia de la Generalitat, 49.1.16 y 50.5.\nEnseñanza:\nCompetencia de la Generalitat, 53.\nEnseñanza náutico-deportiva y subacuático-deportiva:\nCompetencia de la Generalitat, 49.3.6.\nEnseñanza profesional náutico-pesquera:\nCompetencia de la Generalitat, 49.1.10.\nEspacios naturales protegidos:\nCompetencia de la Generalitat, 49.1.10.\nEspectáculos:\nCompetencia de la Generalitat, 9.1.30.\nEstadística:\nCompetencia de la Generalitat, 49.1.32\nEstatuto de Autonomía:\nNorma institucional básica, 1.2.\nReforma, 81.\nExpropiación forzosa:\nCompetencia de la Generalitat, 50.2.\nF\nFarmacia:\nCompetencia de la Generalitat, 49.1.19 y 54.3."
        },
        {
            "Página": 68,
            "Texto": "70Ferias internacionales:\nCompetencia de la Generalitat, 51.1.4.\nFerrocarriles:\nCompetencia de la Generalitat, 49.1.15.\nFiscales\n(Véase Ministerio Fiscal)\nFondo de Compensación Interterritorial:\nHacienda de la Comunitat, 72 h).\nFondo de Cooperación Municipal de la Comunitat Valenciana , 64.3 .\nFondos europeo y estatal de garantía agraria:\nCompetencia de la Generalitat, 51.1.11.\nFuncionarios de la Comunidad Autónoma:\nCompetencia de la Generalitat , 50.1.\nFundaciones:\nCompetencia de la Generalitat, 49.1.23.\nG\nGanadería:\nCompetencia de la Generalitat, 49.3.3.\nGeneralitat Valenciana:\nConcepto, 20.1.\nInstituciones, 10.2 y 3.\nPatrimonio, 71.\nPotestades y privilegios, 48.\nPresupuesto, 76.\nTratamiento fiscal, 67.5.\n(Véanse Consell, Corts Valencianes o Les Corts y President de \nla Generalitat ).\nGobierno valenciano\n(Véase Consell )."
        },
        {
            "Página": 69,
            "Texto": "71H\nHacienda\n(Véase Economía y hacienda ).\nHelipuertos:\nCompetencia de la Generalitat, 49.1.15.\nHemerotecas:\nCompetencia de la Generalitat, 49.1.6.\nHerencias intestadas:\nPatrimonio de la Generalitat, 71.1 d).\nHigiene:\nCompetencia de la Generalitat, 49.1.11.\nI\nIdiomas, 6.\nImpuesto Especial sobre Determinados Medios de Transportes:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto Especial sobre el Alcohol y Bebidas Derivadas:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto Especial sobre el Vino y Bebidas Fermentadas:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto Especial sobre Hidrocarburos:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto Especial sobre la Cerveza:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto Especial sobre la Electricidad:\nCesión de su rendimiento a la Comunidad Autónoma, 73."
        },
        {
            "Página": 70,
            "Texto": "72Impuesto Especial sobre las Labores del Tabaco:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto Especial sobre Productos intermedios:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto sobre el Patrimonio:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto sobre el Valor Añadido:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto sobre la Renta de las Persona Físicas:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto sobre las Ventas Minoristas determinados Hidrocarburos:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Do -\ncumentados:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nImpuestos sobre Sucesiones y Donaciones:\nCesión de su rendimiento a la Comunidad Autónoma, 73.\nIndustria:\nCompetencia de la Generalitat, 52.1.2.\nIniciativa legislativa , 26.\nIniciativa popular, 26.2.\nInstalaciones radiactivas:\nCompetencia de la Generalitat, 49.3.11.\nInstituciones comisionadas por les Corts:\n(Véanse Síndic de Greuges y Sindicatura de Comptes ).\nInstituciones consultivas y normativas de la Generalitat:\n(Véanse Academia Valenciana de la Llengua, Comité Econòmic i \nSocial, Consell Jurídic Consultiu y Consell Valenciá de Cultura )."
        },
        {
            "Página": 71,
            "Texto": "73Investigación:\nCompetencia de la Generalitat, 49.1.7 y 54.7.\nInviolabilidad:\nCorts Valencianes, 21.1.\nMiembros de Les Corts, 23.3.\nJ\nJóvenes:\nCompetencia de la Generalitat, 49.1.27.\nJueces:\nDel Tribunal Superior de Justicia (nombramiento), 34.1.\nOposiciones y concursos para cubrir vacantes, 35.1.\nJuego:\nCompetencia de la Generalitat, 49.1.31.\nTributos sobre el, 73.1.\nJunta de Seguridad, 55.5\nJurado, 36.2.\nJuventud:\nCompetencia de la Generalitat, 49.1.25.\nL\nLegados:\nHacienda de la Comunidad Autónoma, 72 a).\nLengua de signos , 13.4.\nLengua valenciana:\nEspecialización de jueces y magistrados, 35.1.\nRegulación, 6 y 9.2.\n(Véase Academia Valenciana de la Llengua )."
        },
        {
            "Página": 72,
            "Texto": "74Leyes de la Generalitat:\nControl de constitucionalidad, 47.\nForma de la legislación de Les Corts, 44.1.\nPotestad legislativa, 21.1.\nPromulgación, 25.5.\nPublicación, 25.5.\nLitoral:\nCompetencia de la Generalitat, 49.1.9.\nM\nMagistrados:\nDel Tribunal superior de Justicia (nombramiento) 34.1.\nConcursos y oposiciones, 35.1.\nMarisqueo:\nCompetencia de la Generalitat, 49.1.17.\nMediadores de seguros:\nCompetencia de la Generalitat, 49.3.10.\nMedidas\n(Véase Pesas y medidas ).\nMedio ambiente:\nCompetencia de la Generalitat, 17.2 y 50.6.\nMedios de comunicación social:\nCompetencia de la Generalitat, 56.\nMenores:\nCompetencia de la Generalitat, 49.1.27.\nMinas\nCompetencia de la Generalitat, 50.5.\nMinisterio Fiscal:\nCompetencia del Estado, 35.2."
        },
        {
            "Página": 73,
            "Texto": "75Moción de censura, 28.2 y 3.\nMoción de confianza\n(Véase Cuestión de confianza ).\nMonasterio de Santa María de la Valldigna\n(Véase Real Monasterio de Santa María de la Valldigna.)\nMontes:\nCompetencia de la Generalitat, 49.1.10.\nMonumentos:\nCompetencia de la Generalitat, 49.1.5.\nMujer:\nCompetencia de la Generalitat, 49.1.26.\nMultas:\nHacienda de la Comunitat, 78 i).\nMunicipios:\nCompetencia de la Generalitat, 49.1.8\n(Véase Administración Local ).\nMuseos:\nCompetencia de la Generalitat, 48 y 11.1.10.\nMutualismo no integrado en la Seguridad social:\nCompetencia de la Generalitat, 49.1.21.\nN\nNacionalidad histórica, 1.1.\nNotarios, 58.\nNuevas tecnologías:\nCompetencia de la Generalitat, 49.3.16."
        },
        {
            "Página": 74,
            "Texto": "76O\nObras públicas:\nCompetencia de la Generalitat, 49.1.13.\nOcio:\nCompetencia de la Generalitat, 49.1.28.\nOposiciones:\nPara cubrir plazas de Magistrados, Jueces y Secretarios Judi -\nciales, 35.1.\nOrdenación del territorio y del litoral:\nCompetencia de la Generalitat, 49.1.9.\nOrdenación farmacéutica:\nCompetencia de la Generalitat, 49.1.19.\nOrganismo de Promoción de la Comunitat Valenciana, 61.2.\nP\nPastos:\nCompetencia de la Generalitat, 49.1.10.\nPatrimonio arquitectónico:\nCompetencia de la Generalitat, 49.3.12.\nPatrimonio de la Comunitat Valenciana:\nAdministración, defensa y conservación, 71.2.\nBienes y derechos que lo integran, 71.1.\nPatrimonio histórico-artístico:\nCompetencia de la Generalitat, 49.1.5.\nPatronato del Archivo de la corona de Aragón:\nComposición y funciones, disposición adicional 3.ª\nPesas y medidas:\nCompetencia de la Generalitat, 51.1.3."
        },
        {
            "Página": 75,
            "Texto": "77Pesca en aguas interiores:\nCompetencia de la Generalitat, 49.1.17.\nPesca fluvial y lacustre:\nCompetencia de la Generalitat, 49.1.17.\nPlayas:\nCompetencia de la Generalitat, 51.1.9.\nPolicía autónoma de la Comunitat Valenciana, 55.\nPolicía Judicial, 55.4.\nPolicías locales:\nCompetencia de la Generalitat, 55.3.\nPósitos:\nCompetencia de la Generalitat, 49.1.21.\nPotestad ejecutiva y reglamentaria:\nCompetencia del Consell, 29.1.\nPotestad legislativa:\nCompetencia de Les Corts, 21.1.\nPotestades y privilegios:\nDe la Generalitat, 48.\nPresident de la Generalitat:\nElección y nombramiento, 27.\nResponsabilidad política, 28.2.\nResponsabilidad penal y civil, 31.\nPresident de Les Corts, 25.\nPresidente del Tribunal Superior de Justicia de la Comunitat Valen -\nciana, 34.1.\nPresupuesto de la Generalitat:\nAprobación, 22 a).\nElaboración, 76."
        },
        {
            "Página": 76,
            "Texto": "78Procedimiento administrativo:\nCompetencia de la Generalitat, 49.1.3.\nProductos farmacéuticos:\nCompetencia de la Generalitat, 49.1.19 y 54.3.\nProfesiones tituladas:\nCompetencia de la Generalitat, 49.1.22.\nPromoción de la mujer:\nCompetencia de la Generalitat, 49.1.26.\nPromulgación:\nDe Leyes de la Generalitat, 25.5.\nPropiedad industrial:\nCompetencia de la Generalitat, 51.1.2.\nPropiedad intelectual:\nCompetencia de la Generalitat, 51.1.2\nProtección civil:\nCompetencia de la Generalitat, 49.3.14\nProtección de menores:\nCompetencia de la Generalitat, 49.1.27.\nPublicidad:\nCompetencia de la Generalitat, 49.1.29.\nPuertos:\nCompetencia de la Generalitat, 49.1.15 y 51.2\nR\nRadiodifusión:\nCompetencia de la Generalitat, 56."
        },
        {
            "Página": 77,
            "Texto": "79Real Monasterio de Santa María de la Valldigna, 57.\nRecursos de inconstitucionalidad:\nInterposición por el Consell, 32.\nInterposición por Les Corts, 22  h).\nReforma del Estatuto, 81.\nRegadíos:\nCompetencia de la Generalitat, 49.1.16.\nRégimen local:\nCompetencia de la Generalitat, 50.5.\n(Véase Administración local).\nRégimen minero:\nCompetencia de la Generalitat, 50.5.\nRegistradores de la Propiedad y Mercantiles, 58.\nRenta de ciudadanía, 15.\nResponsabilidad de la Administración, 50.1.\nResponsabilidad penal:\nDe diputados de Les Corts, 23.3.\nDel President de la Generalitat y miembros del Consell, 31.\nResponsabilidad política:\nDel Consell, 30.\nDel President de la Generalitat, 28.2.\nRetención:\nDe diputados de Les Corts, 23.3.\nRey:\nNombramiento del Presidente de la Generalitat, 27.1 y 28.3.\nNombramiento del Presidente del Tribunal Superior de Justi -\ncia, 34.1.\nPromulgación de Leyes de la Generalitat, 25.5.\nRiegos:\nCompetencia de la Generalitat, 49.1.16."
        },
        {
            "Página": 78,
            "Texto": "80S\nSalvamento marítimo:\nCompetencia de la Generalitat, 51.1.6\nSanidad:\nCompetencia de la Generalitat, 54.\nSanidad agraria:\nCompetencia de la Generalitat, 49.3.4.\nSecretarios:\nDel Tribunal Superior de Justicia (nombramiento), 34.1.\nOposiciones y Concursos, 35.1.\nSector agrario valenciano:\nReconocimiento social y cultural, 18.\nSector pesquero:\nCompetencia de la Generalitat, 50.7.\nSeguridad Social:\nCompetencia de la Generalitat, 49.3.5 y 54.\nSeguros:\nCompetencia de la Generalitat, 50.4.\nSenadores:\nDesignación, 22 j).\nServicio meteorológico:\nCompetencia de la Generalitat, 49.1.15.\nServicio Tributario Valenciano:\nAplicación de tributos, 69.1 y 3.\nServicios Sociales:\nCompetencia de la Generalitat, 49.1.24."
        },
        {
            "Página": 79,
            "Texto": "81Sesiones:\nDe Les Corts, 25.3.\nSimbología heráldica, 4.2.\nSindic de Greuges, 38.\nSindicatura de Comptes, 39.\nSociedades cooperativas\n(Véase Cooperativas ).\nSubvenciones:\nHacienda de la Comunitat, 72 a).\nT\nTasas:\nHacienda de la Comunitat, 72 b).\nTelevisión:\nCompetencia de la Generalitat, 56.\nTercera edad:\nCompetencia de la Generalitat, 49.1.27.\nTérminos municipales:\nCompetencia de la Generalitat en materia de alteración, 49.1.8.\nTerritorio:\nDe la Comunitat Valenciana, 2.\nOrdenación, 49.1.9.\nTrabajo:\nCompetencia de la Generalitat, 51.1.1.\nTransporte fluvial:\nCompetencia de la Generalitat, 49.1.15"
        },
        {
            "Página": 80,
            "Texto": "82Transporte marítimo:\nCompetencia de la Generalitat, 49.1.15\nTransporte por cable:\nCompetencia de la Generalitat, 49.1.15.\nTransporte terrestre:\nCompetencia de la Generalitat, 49.1.15.\nTribunal Constitucional:\nControl de constitucionalidad de leyes de la Generalitat, 47.\nPersonación, 22 h).\nTribunal de las Aguas de la Vega de Valencia, 36.1.3.\nTribunal Superior de Justicia de la Comunitat Valenciana:\nConcepto, 33.1.\nCompetencias, 37.\nEstablecimiento de doctrina, 33.3.\nMagistrados, jueces y secretarios, 34.2.\nPresident, 34.1.\nProcesamiento de diputados, 23.3.\nResponsabilidad penal y civil del Presidente de la Generalitat y \nmiembros del Consell, 31.\nTribunal Supremo:\nResponsabilidad penal de diputados, 23.3.\nTributos sobre el juego, 73.\nTurismo:\nCompetencia de la Generalitat, 49.1.12.\nU\nUrbanismo:\nCompetencia de la Generalitat, 49.1.9.\nUsuarios:\nCompetencia de la Generalitat, 49.1.35."
        },
        {
            "Página": 81,
            "Texto": "83V\nValencia:\nSede de la Generalitat, 5.1.\nSede de les Corts, 21.2.\nSede del Consell, 29.3.\nTerritorio de la Comunitat Valenciana, 2.\nValenciano:\nIdioma oficial, 6.\nValencianos:\nCondición política, 3.\nDerechos y deberes, 8 y 9.\nVecindad civil, 3.4.\nVertidos industriales y contaminantes:\nCompetencia de la Generalitat, 51.1.6.\nVías pecuarias:\nCompetencia de la Generalitat, 49.1.10.\nVivienda:\nCompetencia de la Generalitat, 49.1.9 y 3.12.\nVoluntariado social:\nCompetencia de la Generalitat, 49.1.23.\nZ\nZona marítimo-terrestre:\nCompetencia de la Generalitat, 51.1.9.\nZonas de montaña:\nCompetencia de la Generalitat, 49.1.10"
        },
        {
            "Página": 82,
            "Texto": "Norma al día\nEDITORI ALMINISTERIO\nDE LA PRESIDENCIA\nMINISTERIO\nDE LA PRESIDENCIAGOBIERNO\nDE ESPAÑAMINISTERIO  \nDE LA PRESIDENCIA, RELACIONES CON LAS CORTES  E IGUALDAD "
        }
    ]
}