{
    "Título": "Estatuto de Autonomía de la Comunidad de Madrid",
    "Versión": "febrero de 2021",
    "Url": "https://plenainclusionmadrid.org/wp-content/uploads/2021/02/Estatuto-autonomia-Madrid.pdf",
    "LF": true,
    "Documento": [
        {
            "Página": 0,
            "Texto": "Estatuto de autonomía\nde la Comunidad de Madrid\nen Lectura Fácil\n"
        },
        {
            "Página": 1,
            "Texto": "Estatuto de autonomía de la Comunidad de Madrid. En lectura fácil.\n1ª edición: febrero de 2021\n© Comunidad de Madrid, 2021\nEste texto no tiene validez jurídica. Se trata de una versión divulgativa.\nTexto adaptado a lectura fácil y validado según las pautas de Inclusion Europe\ny de la norma UNE 153101 EX\n• Adaptación a lectura fácil: Óscar García Muñoz. Adapta - Plena Inclusión Madrid\n• Validación de textos: Adapta – Afanias, Aspadir, Fundación Alas Madrid y\nGrupo Amás/Amás Fácil\n• Diseño y maquetación: Yesser Publicidad, S.A.\n• Imprenta: BOCM\nLogotipo europeo de lectura fácil en la portada: © Inclusion Europe.\nMás información en https://www.inclusion-europe.eu/easy-to-read/\nDepósito legal: M-4902-2021\nImpreso en España – Printed in Spain"
        },
        {
            "Página": 2,
            "Texto": ""
        },
        {
            "Página": 3,
            "Texto": "4\nÍndice\nPrólogo  _________________________________________________________  6\nLos estatutos de autonomía  __________________________________________  8\n¿Qué es un Estatuto de Autonomía?  _____________________________________ 10\nEl Estatuto de Autonomía de la Comunidad de Madrid  ______________________ 12\nEl Estatuto de Autonomía de la Comunidad de Madrid  ______________________  14\nTítulo Preliminar  ___________________________________________________ 16\nTítulo 1.  La organización institucional de la Comunidad de Madrid  ____________ 22\nTítulo 2.  Las competencias de la Comunidad de Madrid  _____________________ 40\nTítulo 3.  El régimen jurídico de la Comunidad de Madrid  ____________________ 48\nTítulo 4.  Los juzgados y tribunales  ______________________________________ 54\nTitulo 5.  Economía y Hacienda  _________________________________________ 60\nTitulo 6.  La reforma del Estatuto  _______________________________________ 66\nLas disposiciones  ___________________________________________________ 68"
        },
        {
            "Página": 4,
            "Texto": ""
        },
        {
            "Página": 5,
            "Texto": "Prólogo\nTengo el honor de presentarles la adaptación a lectura fácil del Estatuto de Autonomía de la\nComunidad de Madrid, la ley más importante dentro de nuestra comunidad autónoma y que\ndefine nuestras instituciones y competencias. Por su importancia, es una obra a la que deben\ntener facilidades de acceso todos los madrileños, también aquellos con dificultades de\ncomprensión lectora.\nLa lectura fácil es una técnica que aplica pautas de redacción y diseño para conseguir que los\ncontenidos resulten comprensibles para personas con discapacidad intelectual, con dislexia o\ncon escaso conocimiento del español. Es, por lo tanto, una herramienta que favorece el acceso\na redacciones que de otro modo quedarían fuera del alcance de muchas personas. Son esas\nmismas personas las que revisan y validan los textos adaptados para garantizar que resulten\ncomprensibles.\n6"
        },
        {
            "Página": 6,
            "Texto": "Estatuto de autonomía\nde la Comunidad de Madrid\nLa Comunidad de Madrid cuenta ya con un amplio catálogo de publicaciones en lectura fácil:\nguías sobre el acceso a la justicia o al voto, instrucciones para algunos trámites administrativos\no documentos como la Estrategia Madrileña de Atención a Personas con Discapacidad o la\nEstrategia de Inclusión Social. También hemos puesto en marcha un ambicioso proyecto de\nadaptación de temarios de oposiciones para personas con discapacidad intelectual y hemos\nrealizado adaptaciones de folletos relacionados con el ocio, como la Guía del Parque Nacional\nde la Sierra de Guadarrama.\nAhora, con la adaptación del Estatuto, avanzamos un paso más en nuestro compromiso de\nacercar los contenidos importantes a todos los públicos. Quiero concluir agradeciendo esta\nadaptación a Plena Inclusión Madrid, que desde hace cinco años lidera un servicio de\nadaptación en el que participan más de 50 personas con discapacidad intelectual que han\ncontribuido a que este documento sea hoy más sencillo para muchas más personas.\nIsabel Díaz Ayuso\nPresidenta de la Comunidad de Madrid\n7"
        },
        {
            "Página": 7,
            "Texto": "8\nLos estatutos\nde autonomía\n"
        },
        {
            "Página": 8,
            "Texto": "9\nEstatuto de autonomía\nde la Comunidad de Madrid\n"
        },
        {
            "Página": 9,
            "Texto": "10\n¿Qué es un estatuto de autonomía?\nLos países tienen un sistema de organización que se llama Estado.\nEl Estado es el conjunto de instituciones  que controlan los principales poderes,\ncomo hacer leyes, poner en marcha las leyes y las políticas,\ny aplicar la ley para resolver conflictos.\nEn España, hablamos muchas veces del Estado\npara referirnos a las instituciones nacionales,\ncomo el Gobierno de España, el Congreso, el Senado,\nlos tribunales o la Administración General del Estado.\nLa norma más importante para toda España es la Constitución.\nLa Constitución reconoce que los territorios de España \npueden tener una autonomía.\nLos territorios que tienen autonomía se llaman comunidades autónomas.\nLa autonomía es la capacidad que tienen los territorios de tomar decisiones\nsobre algunas cuestiones.\nPara poder tener esa autonomía,\nlos territorios se organizan en comunidades autónomas\ny deben tener una norma, que se llama Estatuto de Autonomía.\nInstitución:  organización que cumple una función de importancia para un país,  \nuna región o un municipio.\n"
        },
        {
            "Página": 10,
            "Texto": "11\nEstatuto de autonomía\nde la Comunidad de MadridEl Estatuto de Autonomía es el nombre que tiene la norma más importante\ndentro de una comunidad autónoma.\nEl Estatuto tiene el siguiente contenido, por lo menos:\n• El nombre de la comunidad autónoma.\n• El territorio y las fronteras de la comunidad autónoma.\n• El nombre de las instituciones de la comunidad autónoma, \ncomo el Gobierno y el Parlamento.\n• La ciudad donde están las instituciones de la comunidad autónoma.\n• Las competencias de la comunidad autónoma, \nes decir, los asuntos en los que puede tomar decisiones \ny son de su responsabilidad.\n• La forma para reformar el estatuto, es decir, hacer cambios en su contenido.\nEl Parlamento de la comunidad autónoma debe aprobar la reforma.\nDespués, el Congreso de los Diputados debe aprobarla\npor mayoría absoluta, es decir, la mitad más uno de todos los diputados\ndeben votar a favor de la reforma.\nLos estatutos de autonomía son leyes orgánicas.\nUna ley orgánica es una ley que se dedica a unos asuntos concretos\nexplicados en la Constitución.\nEste tipo de leyes necesita los votos a favor \nde la mitad más uno de los diputados del Congreso.\nAdemás de los estatutos, las leyes orgánicas tratan de:\n• Los derechos y las libertades de las personas.\n• La norma sobre el voto y las elecciones, llamada régimen electoral.\n• Otros temas, por ejemplo, sobre las Fuerzas Armadas, los jueces,    \nel Defensor del Pueblo, la Policía y la Guardia Civil."
        },
        {
            "Página": 11,
            "Texto": "12\nEl Estatuto de Autonomía        \nde la Comunidad de Madrid\nEl Estatuto de Autonomía de la Comunidad de Madrid\nes la norma más importante dentro de la Comunidad de Madrid.\nLa Diputación Provincial de Madrid pidió al Congreso de los Diputados\nque la provincia de Madrid se convirtiera en comunidad autónoma \npor interés para España, \nya que en la provincia está la capital de España.\nEl Congreso de los Diputados aprobó el estatuto el 25 de febrero de 1983.\nEl Estatuto está dividido en un título preliminar y 6 títulos, que son:\n• La organización institucional\n• Las competencias\n• El régimen jurídico\n• La organización judicial\n• Economía y Hacienda\n• La reforma del estatuto\nEl Estatuto de Autonomía de la Comunidad de Madrid\nha tenido varias reformas:\n• En 1991, sobre la fecha de las elecciones autonómicas.\n• En 1994, sobre las nuevas competencias de la Comunidad de Madrid.\n• En 1998, sobre cambios en las instituciones autonómicas y nuevas competencias.\n• En 2002 y 2010, sobre los impuestos que puede gestionar la Comunidad de Madrid."
        },
        {
            "Página": 12,
            "Texto": "13\nEstatuto de autonomía\nde la Comunidad de Madrid\n"
        },
        {
            "Página": 13,
            "Texto": "14\nEl Estatuto de Autonomía \nde la Comunidad de Madrid\n"
        },
        {
            "Página": 14,
            "Texto": "15\nEstatuto de autonomía\nde la Comunidad de Madrid\n"
        },
        {
            "Página": 15,
            "Texto": "16\nTítulo Preliminar\nEl Título Preliminar del Estatuto explica los asuntos más generales\nde una comunidad autónoma, por ejemplo, su nombre o sus símbolos.\nEl Título Preliminar del Estatuto de la Comunidad de Madrid indica:\n• Su nombre oficial\n• Los límites de su territorio\n• La organización dentro de su territorio\n• Sus símbolos\n• Su capital\n• Los derechos de sus ciudadanos\nArtículo 1. La Comunidad de Madrid\nEl nombre oficial de la Comunidad Autónoma de Madrid\nes Comunidad de Madrid.\nLa Comunidad de Madrid organiza su propio gobierno\ndentro de las normas de la Constitución y del Estatuto de autonomía.\nLa Comunidad de Madrid es una comunidad autónoma por el interés de España\ny porque tiene unas características propias\nde su sociedad, su economía, su historia y su organización."
        },
        {
            "Página": 16,
            "Texto": "17\nEstatuto de autonomía\nde la Comunidad de Madrid¿Lo sabías?\nLa provincia de Madrid pertenecía antes a la región de Castilla La Nueva.\nEn esta región estaban también las provincias de Ciudad Real, Cuenca, \nGuadalajara y Toledo.\nComo en la provincia de Madrid está la capital de España, \nlas instituciones decidieron separarla \ny convertirla en una comunidad autónoma de una sola provincia.\nLa Comunidad de Madrid quiere conseguir que sus ciudadanos\npuedan disfrutar de libertad, justicia e igualdad.\nPara conseguirlo, la Comunidad de Madrid va a dar facilidades\npara que los ciudadanos participen en la política, los asuntos económicos,\nla vida cultural y social.\nArtículo 2. El territorio de la Comunidad de Madrid\nLos límites del territorio de la Comunidad de Madrid\nson los límites de la provincia de Madrid.\nComunidad\nde Madrid"
        },
        {
            "Página": 17,
            "Texto": "18\nArtículo 3. La organización del territorio\nLa Comunidad de Madrid está dividida en 179 municipios.\nCada municipio incluye un pueblo o una ciudad.\nLos municipios tienen su propia organización\ny pueden tomar decisiones para los asuntos en los que tienen competencias.\nLos municipios pueden agruparse:\n• Por acuerdo entre ellos.\nPor ejemplo, pueden agruparse para tener servicios\nque pagan entre todos, como el mantenimiento de las calles\no la recogida de basuras.\nTambién pueden agruparse para afrontar otras actividades,\npor ejemplo, hacer obras que afectan a varios municipios.\n• Por decisión de la Asamblea de Madrid.\nLa Asamblea de Madrid puede votar una ley\npara agrupar varios municipios que están juntos.\nEsta agrupación de municipios \ntendrá su propia organización y personalidad."
        },
        {
            "Página": 18,
            "Texto": "19\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 4. Los símbolos\nLos símbolos de la Comunidad de Madrid son:\n• La bandera: es de color rojo oscuro, llamado rojo carmesí. \nTiene 7 estrellas de color blanco\n• El escudo\n• El himno\n• La fiesta de la Comunidad de Madrid, que es el 2 de mayo\n¿Lo sabías?\nLa segunda ley votada por la Asamblea de Madrid\nfue sobre la bandera, el escudo y el himno.\nFue en el año 1983.\nEl escudo tiene dos torres que recuerdan que la Comunidad de Madrid\nestá entre las comunidades de Castilla y León y Castilla-La Mancha.\nPuedes leer la letra del himno de la Comunidad de Madrid en esa ley.\nEl himno lo escribió el escritor Agustín García Calvo.\nEste escritor solo cobró 1 peseta por el himno.\nUna peseta es menos de 1 céntimo de euro.\nLa música del himno la compuso el músico Pablo Sorozábal.\nPablo Sorozábal compuso zarzuelas y obras de música clásica.\nBandera\nde la Comunidad de MadridEscudo\nde la Comunidad de Madrid"
        },
        {
            "Página": 19,
            "Texto": "20\nArtículo 5. La capital de la Comunidad de Madrid\nLa ciudad de Madrid es la capital de la Comunidad de Madrid\ny es la sede  de las instituciones y organismos.\nPero la Comunidad de Madrid puede repartir sus oficinas, instituciones\ny organismos en otras ciudades o pueblos de su territorio.\nSede:  lugar donde tiene su domicilio una institución.\nArtículo 6. Ley para Madrid como capital\nLa ciudad de Madrid es la capital de la Comunidad de Madrid\ny también es la capital de España.\nPor eso, el Congreso de los Diputados y el Senado han hecho una ley \npara organizar las relaciones entre las instituciones nacionales,\nlas de la comunidad autónoma y las de la propia ciudad.\n¿Lo sabías?\nMadrid tiene una ley especial desde el año 2006.\nSe llama Ley de Capitalidad y de Régimen Especial de Madrid. \n"
        },
        {
            "Página": 20,
            "Texto": "21\nEstatuto de autonomía\nde la Comunidad de Madrid\nArtículo 7. Los derechos y obligaciones       \nde los ciudadanos de la Comunidad de Madrid\nLos ciudadanos de la Comunidad de Madrid son:\n• Todas las personas que están empadronadas\nen un pueblo o ciudad de la Comunidad de Madrid.\n• Las personas que viven en el extranjero\ny vivieron en España por última vez en la Comunidad de Madrid.\nTambién sus hijos.\nEstas personas deben demostrarlo en el consulado  de España\nen el país donde vivan.\nLos ciudadanos de la Comunidad de Madrid\ntienen los mismos derechos y obligaciones que aparecen en la Constitución\npara todos los ciudadanos de España.\nDentro de las competencias que tiene la Comunidad de Madrid, \nsus autoridades e instituciones deben:\n• Impulsar la igualdad y la libertad real de los ciudadanos de la Comunidad.\n• Eliminar las barreras para que puedan disfrutar de esa igualdad y esa libertad.\n• Dar facilidades para que los ciudadanos participen en la política,\nlos asuntos económicos, la vida cultural y social.\nEmpadronado-empadronada:  que está inscrito como habitante habitual \nde un pueblo o una ciudad.\nConsulado:  oficina de representación y defensa de los ciudadanos de un país \ncuando se encuentran en otro país.\n"
        },
        {
            "Página": 21,
            "Texto": "22\nTítulo 1. La organización institucional     \nde la Comunidad de Madrid\nEl artículo 8 del Estatuto explica que \nla Comunidad de Madrid tiene 3 instituciones principales, que son:\n• La Asamblea de Madrid\n• El Gobierno de la Comunidad\n• El Presidente de la Comunidad\nLa Asamblea de Madrid representa el Poder Legislativo,\nes decir, la capacidad de hacer y votar las leyes.\nLa Asamblea también se encarga de controlar al Gobierno de la Comunidad.\nEl Gobierno y el Presidente de la Comunidad representan el Poder Ejecutivo,\nes decir, la capacidad para aplicar las leyes\ny poner en marcha las decisiones de los políticos.\n"
        },
        {
            "Página": 22,
            "Texto": "23\nEstatuto de autonomía\nde la Comunidad de MadridCapítulo Primero. La Asamblea de Madrid\nArtículo 9. Los poderes de la Asamblea de Madrid\nLa Asamblea de Madrid representa a todos los ciudadanos\nde la Comunidad de Madrid.\nLos poderes de la Asamblea de Madrid son:\n• Escribe las leyes.\n• Vota las leyes que escribe la Asamblea \no propone el Gobierno de la Comunidad\n• Vota el Presupuesto  de la Comunidad de Madrid.\n• Controla al Gobierno de la Comunidad.\nPresupuesto:  documento que indica los ingresos y gastos de una institución   \no una empresa durante un año.\nArtículo 10. La elección de los diputados\nLos ciudadanos de la Comunidad de Madrid eligen\na los diputados de la Asamblea en unas elecciones autonómicas.\nLos diputados son los representantes de los madrileños en la Asamblea.\nEn estas elecciones, el voto es:\n• Universal, porque votan todas las personas mayores de 18 años.\n• Libre, porque las personas eligen el partido político que prefieren.\n• Igual, porque cada persona es un voto.\n• Directo, porque el voto va directamente al partido político elegido.\n• Secreto, porque las personas son libres de guardar el secreto \ndel partido político que eligen.\n"
        },
        {
            "Página": 23,
            "Texto": "24\nLa organización institucional \nde la Comunidad de MadridTodos los madrileños mayores de 18 años pueden votar a los diputados\ny presentarse para ser elegidos como diputados.\nLa representación de los diputados es proporcional,\nes decir, el número de diputados depende del número de votos\nque cada partido recibe.\nLa Asamblea debe tener un diputado por cada 50 mil habitantes.\n¿Lo sabías?\nEl número de diputados de la Asamblea\ndepende del número de habitantes de la Comunidad de Madrid.\nEse número ha subido en todas las elecciones.\nEn la primera Asamblea en 1983 había solo 90 diputados.\nAhora, en 2020, hay 132 diputados.\nLos partidos o grupos políticos tienen representación en la Asamblea\ncuando consiguen un mínimo de votos.\nEl mínimo de votos es del 5 por ciento.\nPor ejemplo, en unas elecciones votan 2 millones de madrileños.\nUn partido necesita 100 mil votos como mínimo\npara poder tener representantes en la Asamblea.\nLas elecciones se celebran el cuarto domingo de mayo cada 4 años.\nLa primera reunión de la Asamblea es 25 días\ndespués de la confirmación de los resultados de las elecciones.\n¿Lo sabías?\nLa Ley Electoral de la Comunidad de Madrid explica todos los detalles \nsobre las elecciones autonómicas a la Asamblea de Madrid.\nLos ciudadanos eligen a los diputados para 4 años.\nUn diputado deja de serlo cuando hay unas nuevas elecciones.\nLos diputados tienen libertad para votar en la Asamblea.\nNadie puede obligarles en su voto."
        },
        {
            "Página": 24,
            "Texto": "25\nEstatuto de autonomía\nde la Comunidad de Madrid\nArtículo 11. Los derechos y obligaciones de los diputados\nLos diputados de la Asamblea tienen derecho a:\n• Recibir ayuda de las autoridades y los funcionarios  para su trabajo.\nPor ejemplo, las autoridades pueden ser las consejerías, la Policía\nu otras instituciones públicas.\n• Recibir un sueldo de la Asamblea.\n• No ser detenidos por sus opiniones,\nincluso después de dejar su puesto de diputado.\n• No ser detenidos por cometer un delito en la Comunidad de Madrid,\na menos que detengan al diputado en el mismo momento del delito.\n• Ser juzgado solo por el Tribunal Superior de Justicia de Madrid.\nEste es el tribunal más importante de la Comunidad de Madrid.\nCuando el diputado comete un delito fuera de la Comunidad de Madrid,\nsolo le puede juzgar el Tribunal Supremo.\nLos diputados de la Asamblea tienen la obligación de jurar o prometer\nque aceptan la Constitución y el Estatuto de Autonomía.\nUna ley indicará cuándo una persona\ntiene prohibido presentarse para ser diputado\no qué actividades tiene prohibido hacer cuando es diputado.\nFuncionario:  trabajador de una administración pública.\n"
        },
        {
            "Página": 25,
            "Texto": "26\nLa organización institucional \nde la Comunidad de MadridArtículo 12. Las normas propias de la Asamblea\nLa Asamblea tendrá una norma propia sobre su organización\ny su funcionamiento.\nEsta norma propia es solo para la Asamblea y no para otras instituciones.\nLa norma se llama reglamento.\nEl reglamento explica:\n• La forma en que se van a relacionar la Asamblea \ny el Gobierno de la Comunidad.\n• Cuántos diputados son necesarios para formar un grupo parlamentario.\n• Quiénes forman la Mesa de la Asamblea , las comisiones\ny la Diputación Permanente.\n• Qué funciones tienen la Mesa de la Asamblea, las comisiones\ny la Diputación Permanente.\n• Qué funciones tiene la Junta de Portavoces.\n• La forma de dar a conocer las reuniones a los diputados.\n• El número mínimo de diputados para que una reunión sea válida\ny los votos necesarios para poder tomar decisiones.\n• La forma de trabajo y los pasos para redactar, discutir y votar las leyes.\n• La forma en que la Asamblea elige los representantes\nde la Comunidad de Madrid en el Senado.\nMesa de la Asamblea:  órgano responsable de organizar el trabajo de la Asamblea\n"
        },
        {
            "Página": 26,
            "Texto": "27\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 13. La organización de la Asamblea\nLa Asamblea elige al Presidente, la Mesa de la Asamblea\ny la Diputación Permanente entre sus diputados.\nLos diputados de la Asamblea se agrupan en Grupos Parlamentarios.\nLos portavoces de los grupos parlamentarios forman la Junta de Portavoces.\nEl Presidente de la Asamblea preside también la Junta de Portavoces.\nLa Asamblea se reúne:\n• En Pleno, es decir, todos a la vez.\n• En Comisiones, es decir, por grupos de trabajo según los temas.\n¿Lo sabías?\nEn la Asamblea hay 20 comisiones.\nAlgunas pueden proponer leyes y otras no.\nCada comisión trata asuntos concretos,\npor ejemplo, hay comisiones de Presidencia,\nde Justicia, de Sanidad o de Educación."
        },
        {
            "Página": 27,
            "Texto": "28\nLa organización institucional \nde la Comunidad de MadridArtículo 14. Las reuniones de la Asamblea      \ny la Diputación Permanente\nLa Asamblea se reúne en 2 periodos:\n• Desde septiembre hasta diciembre.\n• Desde febrero hasta junio.\nEstas son las reuniones ordinarias, es decir, las habituales.\nLa Asamblea puede reunirse en los meses de enero, julio y agosto\nsolo para temas muy importantes.\nSon las reuniones extraordinarias, es decir, no habituales.\nPueden pedir una reunión extraordinaria:\n• El presidente de la Asamblea\nporque se lo pide el Gobierno de la Comunidad.\n• La Diputación Permanente.\n• Una cuarta parte de los diputados.\nPor ejemplo, en la Asamblea elegida en 2019,\nla cuarta parte son 33 diputados de los 132 diputados\nque forman la Asamblea.\n• Un número de grupos parlamentarios\nque diga el reglamento de la Asamblea.\nLos debates y las votaciones de la Asamblea solo valen cuando:\n• Los diputados se reúnen según lo indicado en el reglamento.\n• Están presentes la mitad más 1, por lo menos.\nEn algunos casos, puede ser necesario que estén más diputados."
        },
        {
            "Página": 28,
            "Texto": "29\nEstatuto de autonomía\nde la Comunidad de MadridLa Diputación Permanente representa a la Asamblea\ncuando los diputados están de vacaciones\ny antes de las elecciones.\nLa Diputación Permanente se reúne en enero, julio y agosto.\nLa Diputación Permanente informará de sus trabajos y decisiones\na la nueva Asamblea después de las elecciones.\nArtículo 15. La propuesta de las leyes\nLa Asamblea tiene el poder de aprobar las leyes sobre los asuntos\nque corresponden a la Comunidad de Madrid.\nEl Gobierno de la Comunidad, los grupos parlamentarios y los diputados\npueden proponer leyes.\nLos ayuntamientos y los ciudadanos también pueden proponer leyes.\n¿Lo sabías?\nLa ley que permite que los ciudadanos propongan leyes\nexiste en la Comunidad de Madrid desde 1986.\nEs la ley de iniciativa legislativa popular.\nPara que los ciudadanos propongan una ley a la Asamblea,\nes necesario que firmen 50 mil madrileños.\nLa Asamblea puede encargar al Gobierno de la Comunidad que haga una ley.\nEstas leyes encargadas se llaman leyes refundidas, que agrupan varias leyes."
        },
        {
            "Página": 29,
            "Texto": "30\nLa organización institucional \nde la Comunidad de MadridArtículo 16. Las funciones de la Asamblea\nLas funciones de la Asamblea de Madrid son:\n• Elegir al Presidente de la Comunidad de Madrid.\nSolo puede ser Presidente si es diputado.\n• Controlar las decisiones del Gobierno, de los consejeros \ny del Presidente de la Comunidad.\n• Hacer propuestas al Gobierno sobre su actividad diaria y sus decisiones.\n• Pedir información al Gobierno y a la Administración\nde la Comunidad de Madrid sobre sus decisiones y su actividad diaria.\n• Votar y revisar cómo se utilizan los presupuestos\nde la Comunidad de Madrid.\n• Recibir información y controlar los planes económicos\nde la Comunidad de Madrid.\n• Votar la petición de préstamos.\n• Regular la organización y las normas de los departamentos y servicios\nde la Comunidad de Madrid.\n• Controlar los medios de comunicación social \ndependientes de la Comunidad de Madrid, \ncomo Telemadrid y Onda Madrid.\n• Poner impuestos.\n• Presentar un recurso en el Tribunal Constitucional\ncuando cree que una norma incumple o es contraria a la Constitución.\n• Proponer leyes al Gobierno de España y al Congreso de los Diputados.\nAdemás, tienen que presentar diputados\nque defiendan la propuesta en el Congreso.\n• Nombrar los representantes de la Comunidad de Madrid\nen el Senado de España.\nEsos representantes deben ser diputados de la Asamblea.\nEl número de senadores por grupo parlamentario\ndependerá del número de diputados de cada grupo en la Asamblea."
        },
        {
            "Página": 30,
            "Texto": "31\nEstatuto de autonomía\nde la Comunidad de Madrid• Votar los acuerdos de la Comunidad de Madrid\ncon otras comunidades autónomas\nsobre la gestión de servicios relacionados con sus competencias.\nPueden ser convenios o acuerdos de cooperación.\n• Pedir información al Gobierno de España sobre acuerdos con otros países\nque son de interés para la Comunidad de Madrid.\n• Dar las indicaciones sobre planes económicos ,\ncuando la Comunidad de Madrid tiene que presentarlos\nal Gobierno de España.\n• Votar los planes de desarrollo económico de la Comunidad de Madrid.\nPlan económico:  documento que explica las propuestas del Gobierno    \npara que las empresas produzcan mejor, haya más trabajadores con empleo   \ny todas las personas tengan más riqueza.\n"
        },
        {
            "Página": 31,
            "Texto": "32\nLa organización institucional \nde la Comunidad de MadridCapítulo Segundo. El Presidente de la Comunidad de Madrid\nArtículo 17. Las funciones del Presidente\nEl Presidente es el máximo representante de la Comunidad de Madrid.\nTambién es el representante del Estado en la Comunidad de Madrid.\nLas funciones del Presidente son:\n• Dirige la actividad del Gobierno de la Comunidad.\n• Elige y despide a los vicepresidentes y consejeros.\n• Organiza la administración.\n• Puede confiar sus funciones a los vicepresidentes y consejeros.\nEl presidente es responsable ante la Asamblea,\nes decir, debe dar explicaciones de sus decisiones políticas.\nArtículo 18. La elección del Presidente de la Comunidad\nDespués de las elecciones, el Presidente de la Asamblea\nconsulta a los partidos políticos representados en la Asamblea\npara elegir al Presidente de la Comunidad de Madrid.\nEl presidente de la Asamblea propone un diputado como candidato\na Presidente de la Comunidad de Madrid.\nEl candidato debe presentar sus ideas en la Asamblea\ny pedir el voto a los demás diputados.\nEl candidato es elegido Presidente de la Comunidad de Madrid\ncuando tiene la mitad más 1 de los votos de los diputados.\nEs decir, es elegido cuando tiene mayoría absoluta."
        },
        {
            "Página": 32,
            "Texto": "33\nEstatuto de autonomía\nde la Comunidad de MadridSi el candidato tiene menos votos,\nla Asamblea debe votar otra vez 2 días después.\nEn la segunda votación, el candidato solo necesita\nmás votos de los diputados a favor que en contra.\nEs decir, necesita la mayoría simple para ser elegido.\nSi el candidato tampoco es elegido después de esas 2 votaciones,\nel presidente de la Asamblea vuelve a proponer otros candidatos.\nCuando han pasado 2 meses\ny la Asamblea todavía no ha aceptado\na ningún candidato a presidente de la Comunidad de Madrid,\nlos ciudadanos deben votar otra vez.\nEs decir, hay que repetir las elecciones.\nDespués de las elecciones, esta nueva Asamblea durará\nhasta la misma fecha en que iba a terminar la Asamblea anterior.\nEstos pasos se repiten cuando la Comunidad de Madrid \nno tiene un Presidente de la Comunidad por otro motivo, \npor ejemplo, porque el Presidente deja su puesto por decisión propia."
        },
        {
            "Página": 33,
            "Texto": "34\nLa organización institucional \nde la Comunidad de MadridArtículo 19. La cuestión de confianza\nEl Presidente de la Comunidad puede proponer a la Asamblea\nuna cuestión de confianza.\nEl Presidente de la Comunidad pregunta a la Asamblea\nsi tiene su confianza para seguir en el Gobierno.\nEl Presidente consigue la confianza\ncuando votan más diputados a favor que en contra.\nEs decir, necesita mayoría simple.\nCuando hay más diputados en contra,\nel Presidente debe dejar su puesto.\nDespués, el presidente de la Asamblea reunirá a los diputados en 15 días\npara votar un nuevo presidente de la Comunidad de Madrid.\n"
        },
        {
            "Página": 34,
            "Texto": "35\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 20. La moción de censura\nLa Asamblea puede pedir la salida del Presidente de la Comunidad.\nSe llama moción de censura.\nLos diputados deben proponer un nuevo Presidente de la Comunidad.\nEs necesario que un 15 por ciento de los diputados de la Asamblea\npropongan la moción de censura\nPor ejemplo, en la Asamblea elegida en 2019, \nun 15 por ciento son 20 diputados de los 132 diputados \nque forman la Asamblea.\nLos diputados ganan la moción de censura\ncuando votan a favor la mitad más 1.\nEs decir, necesitan mayoría absoluta.\nEn este caso, el antiguo Presidente y todos sus consejeros \ndejan su puesto en ese momento\ny queda nombrado el nuevo Presidente de forma automática.\nCuando los diputados que proponen la moción de censura pierden,\nno pueden volver a presentar otra moción de censura\nhasta el siguiente periodo de reuniones.\n¿Lo sabías?\nLa Asamblea se reúne en 2 periodos:\n• Desde septiembre hasta diciembre.\n• Desde febrero hasta junio.\nCuando un grupo de diputados propone una moción de censura y pierde, \ntiene que esperar al siguiente periodo de reuniones.\nPor ejemplo, cuando un grupo de diputados \npresenta una moción de censura en marzo, \ntiene que esperar hasta septiembre \npara presentar otra moción de censura."
        },
        {
            "Página": 35,
            "Texto": "36\nLa organización institucional \nde la Comunidad de MadridArtículo 21. Las elecciones anticipadas\nEl Presidente de la Comunidad de Madrid puede convocar elecciones\nantes de que terminen los 4 años habituales.\nEn este caso, el Presidente disuelve la Asamblea, \nes decir, pone fin a sus trabajos.\nSon las elecciones anticipadas.\nEl Presidente tiene prohibido convocar elecciones anticipadas en estos casos:\n• Durante el primer periodo de reuniones ordinarias después de las elecciones.\nPor ejemplo, cuando las elecciones son en mayo,\nel primer periodo de sesiones es entre septiembre y diciembre.\nEn este caso, el presidente puede convocar elecciones anticipadas a partir de enero.\n• Cuando falta menos de un año para terminar los 4 años habituales de mandato.\n• Cuando un grupo de diputados ha propuesto una moción de censura.\n• Cuando hay elecciones al Congreso y al Senado en España.\nDespués de las elecciones, la nueva Asamblea durará\nhasta la misma fecha en que iba a terminar la Asamblea anterior."
        },
        {
            "Página": 36,
            "Texto": "37\nEstatuto de autonomía\nde la Comunidad de MadridCapítulo tercero. El Gobierno de la Comunidad de Madrid\nArtículo 22. Las funciones y los miembros del Gobierno\nEl Gobierno de la Comunidad es un órgano colegiado,\nes decir, está formado por varias personas\nque toman decisiones de forma conjunta.\nEl Gobierno tiene las siguientes funciones:\n• Dirige la política en la Comunidad de Madrid.\n• Toma decisiones para aplicar las leyes.\nSon las funciones ejecutivas.\n• Gestiona los asuntos relacionados con las necesidades de los ciudadanos.\nSon las funciones administrativas.\n• Aprueba los reglamentos, que son normas que dan detalles para aplicar las leyes\no para organizar el funcionamiento de la Comunidad de Madrid.\nEl presidente, los vicepresidentes y los consejeros forman el Gobierno.\nEl Presidente del Gobierno elige y despide a los vicepresidentes y consejeros.\nEl Presidente del Gobierno tiene que ser un diputado.\nPero no es necesario que una persona sea diputada\npara ser vicepresidente o consejero."
        },
        {
            "Página": 37,
            "Texto": "38\nLa organización institucional \nde la Comunidad de Madrid\nArtículo 23. Prohibiciones y responsabilidades     \nde los miembros del Gobierno\nEl Presidente, los vicepresidentes y los consejeros tienen prohibido\ntrabajar en otro sitio mientras tienen estos puestos.\nPor ejemplo, un consejero tiene prohibido ser a la vez el director\nde una empresa.\nTodo el Gobierno es responsable ante la Asamblea por sus decisiones.\nCada consejero también es responsable de sus decisiones.\nArtículo 24. Fin del Gobierno\nEl Gobierno termina cuando:\n• Hay nuevas elecciones.\n• La Asamblea deja de apoyar al Gobierno.\n• El Presidente dimite.\n• El Presidente muere o no puede seguir en su puesto por una incapacidad .\n¿Lo sabías?\nEl Gobierno que termina se mantiene hasta que hay un nuevo Gobierno.\nSe llama Gobierno en funciones.\nEste Gobierno solo puede tomar decisiones \nsobre el funcionamiento diario.\nIncapacidad:  imposibilidad de ocupar un puesto o un trabajo por un motivo de salud. \nEs diferente a la discapacidad.\n"
        },
        {
            "Página": 38,
            "Texto": "39\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 25. La protección de los miembros del Gobierno\nSolo los jueces del Tribunal Supremo pueden juzgar al Presidente.\nEl juicio puede ser:\n• Por un delito.\n• Por ser responsable de una decisión que ha provocado un daño.\nSe llama juicio por responsabilidad civil.\nEl Tribunal Supremo es el más importante de España.\nCuando los vicepresidentes o los consejeros cometen un delito \no son responsables de una decisión que ha provocado un daño:\n• Solo los jueces del Tribunal Superior de Justicia de Madrid\npueden juzgarlos cuando el delito es dentro de la Comunidad de Madrid.\n• Solo los jueces del Tribunal Supremo pueden juzgarlos\ncuando el delito es fuera de la Comunidad de Madrid."
        },
        {
            "Página": 39,
            "Texto": "40\nTítulo 2. Las competencias        \nde la Comunidad de Madrid\nLas competencias son los asuntos\nen los que una administración puede tomar decisiones\ny que son de su responsabilidad.\nHay competencias que son del Estado, otras de las comunidades autónomas \ny otras de los ayuntamientos.\nLas competencias de la Comunidad de Madrid pueden ser:\n• Exclusivas: la Comunidad de Madrid elabora las leyes\ny toma las decisiones sobre estos asuntos.\nEs decir, controla todo.\nPor ejemplo, la Comunidad de Madrid tiene competencias exclusivas\nen la organización de sus instituciones y en servicios sociales.\n• Para el desarrollo de leyes del Estado: son competencias\ndonde el Congreso y el Senado elaboran las leyes generales\ny las comunidades autónomas desarrollan esas leyes en su territorio\ny la aplican.\nPor ejemplo, es el caso de la educación\no la protección de los derechos de los consumidores.\n• Para aplicar las leyes del Estado: la comunidad autónoma\naplica de forma directa las leyes\naprobadas por el Congreso y el Senado.\nPor ejemplo, es el caso de las normas sobre trabajo."
        },
        {
            "Página": 40,
            "Texto": "41\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 26. Las competencias exclusivas\nLas competencias exclusivas de la Comunidad de Madrid son:\n• La organización de sus propias instituciones.\n• Los procedimientos administrativos, \nes decir, la forma de trabajo de las instituciones.\n• La creación, cambio o eliminación de municipios o agrupaciones de municipios.\n• La vivienda y la ordenación del territorio en los pueblos y ciudades.\n• La construcción de obras públicas, como canales de agua,\ncarreteras, vías de tren o aeropuertos dentro de la Comunidad.\n• La pesca de río y la caza.\n• La protección de las zonas de montaña.\n• La producción de energía dentro de la Comunidad.\n• La publicidad.\n• La artesanía, las ferias de comercio y los mercados.\n• Las marcas de denominación de origen de los alimentos.\n• Las decisiones para mejorar la economía en la Comunidad.\n• La construcción y cuidado de museos, bibliotecas, centros artísticos \ny monumentos que pertenecen a la Comunidad.\n• El desarrollo de la cultura y la ciencia.\n• El turismo y los espectáculos.\n• El deporte y las actividades de tiempo libre.\n• La asistencia a personas mayores, emigrantes,\npersonas con discapacidad y otros grupos que necesitan ayuda.\n• La protección de niños y jóvenes.\n• El apoyo a la igualdad de las mujeres y los hombres.\n• La vigilancia y protección de los edificios autonómicos \ny de las instituciones autonómicas.\n• La coordinación con las policías municipales y locales.\n• Los casinos, los juegos y las apuestas.\n• Las estadísticas.\n• El servicio meteorológico para la predicción del tiempo en la Comunidad."
        },
        {
            "Página": 41,
            "Texto": "42\nLas competencias\nde la Comunidad de MadridDentro de los límites que indique el Estado, \nla Comunidad de Madrid tiene también competencias exclusivas \nen algunos asuntos económicos:\n• La organización, las normas y la planificación de las actividades económicas.\n• El comercio dentro de la Comunidad.\n• Las normas sobre actividades económicas,\ncomo la agricultura, la ganadería y la industria.\n• Las cajas de ahorro y bancos de la Comunidad.\n• Las empresas, cooperativas, fundaciones y otras organizaciones\nque son propiedad de la Comunidad.\n"
        },
        {
            "Página": 42,
            "Texto": "43\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 27. Las competencias del Estado      \nque desarrolla la comunidad\nLa Comunidad de Madrid puede desarrollar las leyes y aplicarlas\nsegún la forma que indican las leyes nacionales para los siguientes asuntos:\n• La organización y funcionamiento de los ayuntamientos.\n• Las normas que debe cumplir la Administración de la Comunidad de Madrid, \nsus funcionarios y los contratos que puede hacer.\n• Montes, bosques y caminos.\n• La sanidad, la higiene y la organización de los hospitales.\n• Las llamadas corporaciones de derecho público,\nque representan a algunas profesiones o empresas.\nPor ejemplo, el Colegio de Médicos o la Cámara de Comercio\nson corporaciones de derechos público.\n• La posibilidad de trabajar en una profesión\npara la que es necesario un título de estudios.\n• La protección de la naturaleza, sobre todo, de zonas donde hay pesca y caza.\n• El almacenamiento, destrucción y reciclaje de basuras.\n• Las normas sobre minas y la producción de energía.\n• La defensa de los consumidores.\n• Los medios de comunicación.\nLa Comunidad de Madrid puede crear\nsus propios medios de comunicación,\ncomo periódicos, radios y televisiones.\n• La organización de las farmacias.\n• Los bienes y propiedades de la Comunidad de Madrid."
        },
        {
            "Página": 43,
            "Texto": "44\nLas competencias\nde la Comunidad de MadridArtículo 28. Las competencias del Estado      \nque aplica la comunidad\nLa Comunidad de Madrid se encarga de aplicar las leyes nacionales    \nen los siguientes asuntos:\n• Atención médica y sanitaria.\n• Gestión de las ayudas y servicios sociales de la Seguridad Social.\n• Los bancos y aseguradoras, con los límites que marca la Constitución.\n• Las asociaciones.\n• Las ferias que se celebran en la Comunidad.\n• Museos, bibliotecas y colecciones del Estado que pueda gestionar la Comunidad.\n• Aeropuertos de interés para España que pueda gestionar la Comunidad.\n• El sistema de pesos y medidas  y el contraste de metales .\n• Reorganización y puesta en marcha de industrias según los planes del Estado.\n• Medicinas y productos que se venden en farmacias.\n• La propiedad sobre las obras escritas, llamada propiedad intelectual.\n• La propiedad sobre las invenciones, marcas y productos,\nllamada propiedad industrial.\n• Las normas sobre asuntos de trabajo y empleo.\n• El transporte con salida o llegada en la Comunidad de Madrid,\ntanto de personas como de mercancías.\nSistema de pesos y medidas : normas que indican las unidades para pesar y medir. \nPor ejemplo, en España pesamos en kilos y medimos las distancias \nen metros y kilómetros.\nContraste de metales:  señal que indica la pureza del oro, la plata \ny el platino en joyas y otros objetos de esos metales.\n"
        },
        {
            "Página": 44,
            "Texto": "45\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 29. Competencias en educación\nLa Comunidad de Madrid puede desarrollar las leyes\ny aplicarlas según la forma que indican las leyes nacionales\npara la educación en todos sus niveles,\ndesde los más básicos hasta la universidad.\nLa Comunidad de Madrid se encargará de informar\na la Administración General del Estado\nde cómo funciona la educación en la Comunidad\ny colaborará para revisar las cuestiones que funcionan\ny las que hay que mejorar.\nLa Comunidad de Madrid enviará esta información \npara ponerse de acuerdo con el Ministerio de Educación en las decisiones \ny para asegurar que cumple de forma correcta con esta competencia.\nArtículo 30. Otras competencias\nLa Comunidad de Madrid puede encargarse de otras competencias\nque no aparecen ahora en el Estatuto de autonomía de 2 formas:\n• Hay una reforma del Estatuto de autonomía\npara incluir esa competencia.\n• El Congreso y el Senado aprueban\nque la Comunidad se encargue de una competencia.\nLa Asamblea de la Comunidad de Madrid\ntambién puede pedir al Congreso y al Senado recibir más competencias."
        },
        {
            "Página": 45,
            "Texto": "46\nLas competencias\nde la Comunidad de MadridArtículo 31. Colaboración con otras comunidades autónomas\nLa Comunidad de Madrid puede firmar acuerdos\ncon otras comunidades autónomas\npara ofrecer y gestionar servicios relacionados con sus competencias.\nEstos acuerdos se llaman convenios.\nEl Congreso y el Senado tienen 30 días \npara decir si están de acuerdo con el convenio y tienen que dar su permiso.\nLa Comunidad de Madrid propondrá acuerdos\ncon la Comunidad de Castilla-La Mancha y con Castilla y León\nporque son las comunidades autónomas con las que tiene fronteras.\nArtículo 32. Los acuerdos con otros países\nLa Comunidad de Madrid puede pedir al Gobierno de España\nque proponga acuerdos con otros países\nen asuntos relacionados con sus competencias o que son de su interés.\nLa Comunidad de Madrid recibirá información sobre acuerdos con otros países\nque firme el Gobierno de España\nque estén relacionados con sus competencias.\nLa Comunidad de Madrid puede dar su opinión.\nLa Comunidad de Madrid aplicará los acuerdos entre España y otros países\nen las partes relacionadas con sus competencias."
        },
        {
            "Página": 46,
            "Texto": "47\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 33. Preferencia de las normas        \nde la Comunidad de Madrid sobre otras\nLas normas de la Comunidad de Madrid \nrelacionadas con sus competencias exclusivas\ntienen preferencia sobre otras normas \nde otras administraciones dentro de la Comunidad.\nCuando no hay una norma de la Comunidad de Madrid,\nla Comunidad de Madrid puede utilizar una norma nacional.\n"
        },
        {
            "Página": 47,
            "Texto": "48\nTítulo 3. El régimen jurídico       \nde la Comunidad de Madrid\nEl régimen jurídico es un conjunto de normas importante\nque tiene una administración sobre su organización y funcionamiento.\nEl régimen jurídico explica quién es el responsable de cada actividad,\ncuáles son las actividades que se pueden hacer\ny quién vigila que cada uno realiza sus actividades según esas normas.\nEl régimen jurídico es un conjunto de normas importante\ndentro de las administraciones públicas.\nLas administraciones públicas están encargadas\nde hacer cumplir las normas\ny de gestionar asuntos relacionados con las necesidades de los ciudadanos.\nLa Administración de la Comunidad de Madrid es la administración pública\ndentro de la Comunidad de Madrid.\nEsta administración se encarga de los asuntos\nrelacionados con los ciudadanos\ndentro de las competencias que tiene la Comunidad de Madrid.\nPor ejemplo, puede gestionar asuntos relacionados con servicios sociales,\nalgunos impuestos o educación.\nPero, por ejemplo, no puede gestionar asuntos\nrelacionados con la Guardia Civil\nporque la Comunidad de Madrid no tiene competencias."
        },
        {
            "Página": 48,
            "Texto": "49\nEstatuto de autonomía\nde la Comunidad de MadridCapítulo 1. Cuestiones generales\nArtículo 34. Los encargados de las competencias\nLa Comunidad de Madrid puede encargarse de las competencias\nque tiene para aplicarlas solo en el territorio de su comunidad autónoma.\nCuando las competencias son exclusivas o de desarrollo de leyes del Estado,\nlos encargados de las competencias son:\n• La Asamblea de Madrid, para redactar y aprobar las leyes.\n• El Gobierno de la Comunidad: \n- Para aplicarlas.\n- Para hacer normas de desarrollo de las leyes.\n- Para proponer leyes que vota la asamblea.\nCuando las competencias son para aplicar las leyes del Estado,\nel Gobierno de la Comunidad se encarga de aplicarlas\ny organizar lo necesario para gestionarlas.\nArtículo 35. La Administración de la Comunidad de Madrid\nLa Administración de la Comunidad de Madrid tiene capacidad por ley\npara hacer sus tareas de trabajo por el interés de todos los ciudadanos.\nLos ciudadanos pueden pedir explicaciones y compensaciones\na las autoridades y los funcionarios \npor fallos en sus tareas según indica la ley."
        },
        {
            "Página": 49,
            "Texto": "50\nEl régimen jurídico\nde la Comunidad de MadridArtículo 36. Los poderes y derechos de la Administración   \nde la Comunidad de Madrid\nLa Administración de la Comunidad de Madrid tiene los siguientes derechos:\n• Derecho a que los ciudadanos consideren\nque tiene autoridad para tomar decisiones y aplicarlas.\n• Derecho a que nadie pueda quedarse con sus bienes\npara cobrar una deuda.\nLa Administración de la Comunidad de Madrid tiene los siguientes poderes\npara cumplir con sus funciones y con sus objetivos:\n• Poder para aplicar de manera forzosa sus decisiones.\n• Poder para revisar sus decisiones\ncuando un ciudadano está en desacuerdo antes de ir a los juzgados.\n• Poder de quitar la propiedad según la ley.\n• Poder de castigar y poner multas por un incumplimiento.\n• Poder de cobrar de manera forzosa,\npor ejemplo, a un ciudadano que no ha pagado un impuesto.\nSe llama procedimiento de apremio.\n• Poder de investigar, separar y recuperar bienes y propiedades.\nAdemás, la Comunidad de Madrid no tiene la obligación\nde entregar un bien o un dinero como garantía de un posible pago\ncuando hay un juicio o un conflicto con una administración."
        },
        {
            "Página": 50,
            "Texto": "51\nEstatuto de autonomía\nde la Comunidad de MadridCapítulo 2. La Administración de la Comunidad de Madrid\nArtículo 37. La creación de la Administración\nLa Comunidad de Madrid creará su propia administración\npara la gestión de los asuntos con los ciudadanos.\nUna ley indicará el régimen jurídico,\nes decir, las normas de organización y funcionamiento\nde la Administración y los funcionarios que trabajan en ella.\nArtículo 38. La forma de poner en marcha las actividades   \nde la Administración\nLa Administración de la Comunidad de Madrid pone en marcha sus actividades\na través de consejerías, departamentos, organismos y entidades.\nLa Administración puede encargar a los municipios\nhacer algunas de sus actividades, \npero tiene que hacer un seguimiento y un control.\nArtículo 39. Posibilidad de crear instituciones\nLa Comunidad de Madrid puede crear otras instituciones\npara objetivos concretos.\nEs necesario aprobar una ley para crear otras instituciones."
        },
        {
            "Página": 51,
            "Texto": "52\nEl régimen jurídico\nde la Comunidad de MadridArtículo 40. Publicación de las leyes y normas     \nde desarrollo de las leyes\nEl presidente de la Comunidad ordenará publicar en nombre del Rey\nlas leyes aprobadas por la Asamblea\nen el Boletín Oficial de la Comunidad de Madrid\ny en el Boletín Oficial del Estado.\nLas leyes deben empezar a cumplirse al día siguiente de su publicación.\nPuede haber casos de leyes que indiquen la fecha\ndesde la que deben empezar a cumplirse.\nLas normas que aprueba el Gobierno de la Comunidad \npara el desarrollo de las leyes o sobre sus instituciones son los reglamentos.\nEl presidente de la Comunidad ordenará publicar reglamentos \nen el Boletín Oficial de la Comunidad de Madrid.\nEn algunos casos, puede ordenar publicarlas en el Boletín Oficial del Estado.\nBoletín Oficial:  publicación que informa a los ciudadanos de las leyes aprobadas \ny otras decisiones.\nArtículo 41. Los recursos de inconstitucionalidad\nLa Comunidad de Madrid puede pedir la revisión de una norma\nporque cree que incumple la Constitución.\nEsa revisión se llama recurso de inconstitucionalidad\ny la debe pedir al Tribunal Constitucional.\nLa Comunidad de Madrid también puede presentar al Tribunal Constitucional\nun conflicto de competencias.\nUn conflicto de competencias es una petición\nque puede hacer la Comunidad de Madrid\nporque cree que otra administración\nrealiza actividades de competencias que son suyas.\n"
        },
        {
            "Página": 52,
            "Texto": "53\nEstatuto de autonomía\nde la Comunidad de MadridCapítulo 3. El control de la Comunidad de Madrid\nArtículo 42. El control de la constitucionalidad de las leyes\nEl Tribunal Constitucional es el único que puede revisar\nsi las leyes de la Comunidad de Madrid cumplen con la Constitución.\nArtículo 43. El control de las normas del Gobierno    \ny la Administración de la Comunidad de Madrid\nLos tribunales contenciosos-administrativos son los únicos que pueden revisar\nsi las normas y las decisiones del Gobierno\ny la Administración de la Comunidad de Madrid cumplen con la ley.\nArtículo 44. El control de los ingresos y gastos\nLa Cámara de Cuentas revisa la aplicación de los ingresos y gastos \ndel Presupuesto de la Comunidad de Madrid.\nEl Tribunal de Cuentas también puede hacer alguna revisión.\nEl Tribunal de Cuentas está encargado de revisar\nlos ingresos y los gastos de las instituciones \ny de las empresas públicas en España."
        },
        {
            "Página": 53,
            "Texto": "54\nTítulo 4. Los juzgados y tribunales\nEl Poder Judicial lo forman jueces y tribunales.\nEl Poder Judicial aplica las leyes en los juicios.\nEn un juicio hay 2 partes enfrentadas.\nEl juez aplica la ley para resolver el conflicto.\nEn España, los juicios tienen lugar en juzgados y tribunales.\nEn los juzgados hay un solo juez.\nEn los tribunales hay varios jueces, llamados magistrados.\nLos jueces y magistrados tienen su propio gobierno para organizar su trabajo.\nEl Consejo General del Poder Judicial es el gobierno de los jueces.\nLa norma que organiza el Poder Judicial\nse llama Ley Orgánica del Poder Judicial.\nLa organización de los juzgados y tribunales en la Comunidad de Madrid es:\n• El Tribunal Superior de Justicia de Madrid\nes el más importante en la Comunidad de Madrid.\n• La Audiencia Provincial se encarga de revisar los juicios de los juzgados\ny de juzgar delitos graves.\n• Los juzgados de primera instancia se encargan de conflictos\nrelacionados con divorcios, contratos y propiedades.\nJuzgan casos para una ciudad o grupo de ciudades.\n• Los juzgados de instrucción juzgan delitos.\nJuzgan casos para una ciudad o grupo de ciudades."
        },
        {
            "Página": 54,
            "Texto": "55\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 45. Tribunal Superior de Justicia de Madrid\nEl Tribunal Superior de Justicia de Madrid es el tribunal más importante\nde la Comunidad de Madrid.\nEn la Comunidad, los procesos y revisiones de los juicios\nterminan en este tribunal.\nArtículo 46. Asuntos que pueden juzgar los tribunales   \ny juzgados de la Comunidad de Madrid\nLos tribunales y juzgados de la Comunidad de Madrid\npueden juzgar casos relacionados con los siguientes asuntos:\n• Asuntos civiles: para conflictos relacionados con el matrimonio,\nlas herencias, los contratos y la propiedad.\n•  Asuntos penales: relacionados con el castigo de delitos.\n• Asuntos sociales: sobre las relaciones entre trabajadores y empresas.\n• Asuntos contenciosos-administrativos: relacionados con conflictos\ncon las administraciones públicas."
        },
        {
            "Página": 55,
            "Texto": "56\nLos juzgados\ny tribunalesArtículo 47. Elección de cargos en el Tribunal Superior   \nde Justicia de Madrid\nEl Consejo General del Poder Judicial propone al presidente\ndel Tribunal Superior de Justicia de Madrid.\nEl Rey lo nombra.\nEl Consejo General del Poder Judicial elige\na sus jueces, magistrados y secretarios\ndel Tribunal Superior de Justicia de Madrid.\nEl Estado se encarga de organizar a los fiscales.\nArtículo 48. Los exámenes para trabajar      \nen tribunales y juzgados\nEl Gobierno de la Comunidad puede pedir la convocatoria de exámenes\npara ocupar los puestos de magistrados, jueces, secretarios\ny otros trabajadores de los tribunales y juzgados.\nEsos exámenes pueden ser concursos u oposiciones.\nEl Consejo General del Poder Judicial y el Ministerio de Justicia\nse encargan de convocar los concursos y las oposiciones,\nsegún el tipo de trabajo."
        },
        {
            "Página": 56,
            "Texto": "57\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 49. Las funciones del Gobierno y la Asamblea   \ncon la Administración de Justicia\nEl Gobierno de la Comunidad de Madrid y la Asamblea de Madrid\ntienen funciones relacionadas con la Administración de Justicia.\nEl Gobierno de la Comunidad de Madrid debe encargarse\nde todos los asuntos que le indique la Ley Orgánica del Poder Judicial.\nLa Asamblea de Madrid se encarga de crear los partidos judiciales.\n¿Lo sabías?\nLos partidos judiciales son los territorios\ndonde un juzgado o tribunal puede actuar.\nLos partidos judiciales agrupan una o varias ciudades y pueblos.\nSuelen tener el nombre de la capital.\nPor ejemplo, el partido judicial de Navalcarnero\ntiene su capital en Navalcarnero.\nPero los juzgados y tribunales de Navalcarnero\npueden juzgar asuntos de los demás pueblos\nque pertenecen a ese partido judicial,\ncomo San Martín de Valdeiglesias, Aldea del Fresno o Griñón.\nEl Gobierno de la Comunidad y la Asamblea deben ayudar\na que los tribunales y juzgados puedan ponerse en marcha y organizarse."
        },
        {
            "Página": 57,
            "Texto": "58\nLos juzgados\ny tribunalesArtículo 50. Los notarios y registradores\nLa Comunidad de Madrid nombra a los notarios, registradores mercantiles\ny registradores de la propiedad dentro de la Comunidad.\nLa Comunidad de Madrid indicará las zonas\nen las que pueden ejercer los notarios y los registradores.\n¿Lo sabías?\nEl notario tiene poder para garantizar que un documento es legal,\npor ejemplo, contratos o testamentos de herencias.\nEl registrador de la propiedad confirma quiénes tienen la propiedad\nde una vivienda, un local o una parcela o terreno.\nEl registrador mercantil anota las empresas creadas\ny recibe los libros de cuentas de las empresas.\nEstas personas son fedatarios públicos,\nporque dan fe pública de un asunto.\nDar fe pública es confirmar que un trámite es correcto y legal\ny lo hacen público en un documento.\nA veces es obligatorio ir a un notario o a un registrador \npara que un documento pueda valer, por ejemplo, un contrato."
        },
        {
            "Página": 58,
            "Texto": "59\nEstatuto de autonomía\nde la Comunidad de Madrid\n"
        },
        {
            "Página": 59,
            "Texto": "60\nTitulo 5. Economía y Hacienda\nEl Estatuto indica cómo la Comunidad de Madrid puede conseguir dinero\npara realizar las actividades relacionadas con sus competencias.\nLa Comunidad de Madrid consigue la mayor parte de su dinero de los impuestos,\nque es un dinero que tienen que pagar los ciudadanos\npor diferentes motivos,\ncomo los ingresos que tienen cada año por su trabajo, \nuna herencia que reciben\no cuando hacen una venta.\nLa Comunidad de Madrid dedica todo ese dinero\na gastos para sus competencias,\npor ejemplo, para pagar los sueldos de los funcionarios,\npara los hospitales, los colegios, \nhacer obras o dar ayudas sociales.\nEl Gobierno debe hacer todos los años un Presupuesto.\nEl Presupuesto detalla todos los ingresos\ny todos los gastos de las instituciones para todo un año.\nLa Comunidad de Madrid tiene una Hacienda.\nLa Hacienda es la institución encargada de cobrar impuestos\ny repartir el dinero entre las consejerías y las instituciones.\nArtículo 51. La autonomía financiera\nLa Comunidad de Madrid tiene autonomía financiera,\nes decir, capacidad para tener sus ingresos y decidir sobre sus gastos.\nLa Comunidad de Madrid tiene propiedades y bienes."
        },
        {
            "Página": 60,
            "Texto": "61\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 52. El patrimonio de la Comunidad de Madrid\nEl patrimonio de la Comunidad de Madrid\nson todos los bienes y propiedades que posee.\nPor ejemplo, los edificios que son propiedad de la Comunidad de Madrid\nson parte del patrimonio, como el edificio de la Asamblea de Madrid\no el del Gobierno de la Comunidad de Madrid.\n¿Lo sabías?\nUna ley organiza y detalla todas las cuestiones \nrelacionadas con los bienes y propiedades de la Comunidad de Madrid.\nSe llama Ley de Patrimonio de la Comunidad de Madrid.\nEs del año 2001.\nArtículo 53. La Hacienda de la Comunidad de Madrid\nLa Hacienda de la Comunidad de Madrid\nse encarga de gestionar todos los ingresos.\nLos ingresos de la Hacienda de la Comunidad de Madrid pueden venir:\n• De impuestos creados por la Comunidad de Madrid.\n• De impuestos del Estado que gestiona la Comunidad de Madrid.\n• De dinero que recibe la Comunidad de Madrid del Gobierno de España\no del Fondo de Compensación Interterritorial .\n• De herencias o de ganancias por tener propiedades.\n• Del cobro de multas.\n• De préstamos.\nFondo de Compensación Interterritorial : dinero que el Estado reparte \nentre las comunidades autónomas. Con este reparto de dinero, el Estado intenta \nmejorar la situación de las comunidades autónomas con menos recursos  \ny que haya más igualdad entre las comunidades autónomas.\n"
        },
        {
            "Página": 61,
            "Texto": "62\nEconomía \ny HaciendaArtículo 54. La participación de la Comunidad de Madrid   \nen los impuestos del Estado\nLa Comunidad de Madrid negociará\nla participación en los impuestos que cobra.\nUna ley indica cuál es la participación de la Comunidad de Madrid \nen estos impuestos.\nEl dinero que recibe la Comunidad de Madrid de los impuestos del Estado \ndebe ser suficiente para que pueda poner en marcha\nlas actividades relacionadas con sus competencias.\nLa participación en los impuestos cambiará en estos casos:\n• Cuando la Comunidad de Madrid tenga más o menos competencias.\n• Cuando la Comunidad de Madrid pueda gestionar impuestos del Estado.\n• Cuando cambien las leyes de impuestos en España.\n• Cuando han pasado 5 años desde la última vez\nque la Comunidad de Madrid y el Estado negociaron\nla participación en los impuestos."
        },
        {
            "Página": 62,
            "Texto": "63\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 55. Los préstamos\nLa Comunidad de Madrid puede pedir préstamos.\nEs necesario que la Asamblea de Madrid permita pedir un préstamo.\nLa Comunidad de Madrid tiene permitido emitir deuda.\n¿Lo sabías?\nLa deuda es una forma de préstamo.\nEl Gobierno recibe un dinero\ny se compromete a devolver después de un tiempo\ny pagar una ganancia, llamada interés.\nPara hacer este préstamo, entrega un documento,\nque se puede llamar letra, bono u obligación.\nArtículo 56. Competencias sobre los impuestos\nEn el caso de los impuestos creados por la Comunidad de Madrid\ny los impuestos del Estado que gestiona la Comunidad de Madrid,\nlas competencias son:\n• La organización de todo lo relacionado con el impuesto.\n• El cobro del impuesto.\n• La comprobación de que el pago de impuestos es correcto.\n• La revisión de errores en el cobro de impuestos.\nEl Estado tiene todas las competencias\npara el resto de impuestos que pagan los ciudadanos\nde la Comunidad de Madrid."
        },
        {
            "Página": 63,
            "Texto": "64\nEconomía \ny HaciendaArtículo 57. Colaboración con otras administraciones\nLa Comunidad de Madrid colaborará con el Estado y los ayuntamientos\nen asuntos relacionados con las normas sobre impuestos.\nArtículo 58. El sistema de impuestos\nLa Comunidad de Madrid aplicará los impuestos de la misma forma \nque tenga el resto de España.\nEs decir, la Comunidad de Madrid tendrá los mismos beneficios de impuestos, \npor ejemplo, las exenciones.\nLas exenciones son ventajas que liberan del pago de un impuesto.\nArtículo 59. Leyes sobre impuestos, ingresos y gastos\nEs necesaria una ley para:\n• Crear, cambiar y eliminar impuestos\nque dependen solo de la Comunidad de Madrid.\n• Crear, cambiar y eliminar recargos sobre impuestos del Estado.\nUn recargo es una cantidad añadida a un impuesto\nque supone pagar más al final.\n• El presupuesto de la Comunidad de Madrid.\nArtículo 60. Normas de explicación sobre impuestos\nLa Comunidad de Madrid debe hacer las normas que explican los detalles\nsobre los impuestos creados por la Comunidad de Madrid\ny sobre los impuestos que gestiona del Estado."
        },
        {
            "Página": 64,
            "Texto": "65\nEstatuto de autonomía\nde la Comunidad de MadridArtículo 61. El presupuesto de la Comunidad de Madrid\nEl Gobierno debe proponer los presupuestos de la Comunidad de Madrid\nantes del 1 de noviembre de cada año.\nLos presupuestos organizan los ingresos y gastos de cada año\nde la Comunidad de Madrid\ny todas las instituciones públicas que dependen de ella.\nLa Asamblea debe votar los presupuestos cada año.\nEl Gobierno de la Comunidad se encarga de administrar los presupuestos\ny la Asamblea se encarga de vigilar cómo los aplica el Gobierno.\nArtículo 62. Representantes en empresas y bancos públicos\nEl Gobierno de la Comunidad de Madrid nombrará representantes\nen empresas o bancos que son propiedad de una administración pública\ny tienen sus negocios en la Comunidad de Madrid.\nArtículo 63. Empresas y bancos de la Comunidad de Madrid\nLa Comunidad de Madrid puede tener empresas y bancos\npara realizar actividades relacionadas con sus competencias."
        },
        {
            "Página": 65,
            "Texto": "66\nTitulo 6. La reforma del Estatuto\nEl Estatuto puede cambiarse.\nEl cambio de una parte del Estatuto se llama reforma.\nLa reforma del Estatuto necesita un acuerdo de la gran mayoría\nde los diputados de la Asamblea de Madrid.\nAdemás, necesita que el Congreso y el Senado\ntambién estén de acuerdo en ese cambio.\nArtículo 64. La reforma del Estatuto\nLa reforma del Estatuto sigue estos pasos:\nPaso 1. La propuesta de la reforma\nPueden proponer una reforma del Estatuto:\n• El Gobierno de la Comunidad de Madrid\n• Una tercera parte de los diputados.\nPor ejemplo, en la Asamblea elegida en 2019,\nla tercera parte son 44 diputados de los 132 diputados\nque forman la Asamblea.\n• Dos terceras partes de los municipios de la Comunidad de Madrid.\nEsos ayuntamientos deben sumar más de la mitad de los habitantes\nde la Comunidad de Madrid."
        },
        {
            "Página": 66,
            "Texto": "67\nEstatuto de autonomía\nde la Comunidad de Madrid¿Lo sabías?\nEn Madrid hay 179 municipios.\nDos terceras partes son 120 municipios.\nPara que puedan proponer una reforma,\nesos 120 municipios deben sumar\nmás de la mitad de los habitantes de Madrid.\nEn la Comunidad de Madrid hay más de 6 millones y medio de personas.\nEsos 120 municipios deben sumar más de 3 millones 300 mil personas.\nPaso 2. El voto a favor de la Asamblea de Madrid\nEs necesario que dos terceras partes de los diputados\nvoten a favor de la reforma.\nPor ejemplo, en la Asamblea elegida en 2019,\ndos terceras partes son 88 diputados de los 132 diputados\nque forman la Asamblea.\nPaso 3. La confirmación del Congreso y el Senado\nEs necesario que voten a favor de la reforma la mitad más 1\nde los diputados y los senadores.\nCuando la Asamblea rechaza la reforma\no el Congreso y el Senado rechazan la reforma,\nestá prohibido volver a debatir esa propuesta hasta que pase un año."
        },
        {
            "Página": 67,
            "Texto": "68\nLas disposiciones\nEl Estatuto tiene en la parte final varias disposiciones.\nLas disposiciones valen igual que los artículos del Estatuto.\nEn las disposiciones hay aclaraciones a algunas cuestiones concretas.\nLas disposiciones adicionales\nLa disposición 1 explica los impuestos del Estado\nque gestiona la Comunidad de Madrid.\nCon esos impuestos puede pagar los gastos para las instituciones,\nlos funcionarios, las obras y los servicios que ofrece.\nLa Comunidad de Madrid gestiona 15 impuestos del Estado.\n• De algunos impuestos solo gestiona una parte.\nPor ejemplo, la Comunidad de Madrid\ngestiona la mitad del Impuesto de la Renta,\nque los ciudadanos pagan por los ingresos de su trabajo \nque tienen en un año.\n• Otros impuestos los gestiona por completo.\nPor ejemplo, la Comunidad de Madrid\ngestiona todos los ingresos del Impuesto de Sucesiones,\nque pagan las personas que reciben bienes y propiedades\nde quienes han muerto.\nTambién gestiona los ingresos del Impuesto de Donaciones,\nque pagan las personas que reciben un regalo valioso, \npor ejemplo, una gran cantidad de dinero o un piso."
        },
        {
            "Página": 68,
            "Texto": "69\nEstatuto de autonomía\nde la Comunidad de MadridEl Gobierno de España crea estos impuestos y puede eliminarlos.\nTambién puede decidir que la Comunidad de Madrid\ndeja de gestionar un impuesto del Estado\no que puede aumentar o reducir la parte que gestiona de algunos.\nSi el Gobierno de España elimina algún impuesto del Estado \no hace algún cambio,\nla Comunidad de Madrid deja de recibir ese dinero\no recibe el dinero relacionado con ese cambio.\nCualquier cambio de esta disposición adicional sobre los impuestos\nsigue los siguientes pasos:\n• Paso 1.  Acuerdo del Gobierno de España y la Comunidad de Madrid\na través de un grupo de trabajo llamado Comisión Mixta.\n• Paso 2.  Aprobación del cambio por el Congreso y el Senado como una ley.\n• Paso 3.  Cambio de la disposición adicional en el Estatuto.\nNo necesita seguir los pasos de una reforma del Estatuto.\nLa disposición 2 dice que la fecha de las elecciones autonómicas\nseguirá lo que indiquen el Congreso y el Senado\npara organizar el calendario de las diferentes elecciones.\nLas disposiciones transitorias\nLas disposiciones transitorias explican los pasos a seguir\nen algunos asuntos cuando la Comunidad de Madrid se creó en 1983.\nPor ejemplo, los pasos para empezar a encargarse de sus competencias\no el cambio desde la antigua Diputación Provincial de Madrid\na las nuevas instituciones autonómicas."
        },
        {
            "Página": 69,
            "Texto": "70\nLa disposición final\nLa disposición final dice que el Estatuto debe cumplirse\ndesde el día en que sea público en el Boletín Oficial del Estado.\nPor tanto, \nMando a todos los españoles, tanto a las personas como a las instituciones, \nque cumplan y vigilen que todo el mundo cumple este Estatuto.\nPalacio de la Zarzuela, Madrid, a 25 de febrero de 1983.\nJuan Carlos, Rey de España"
        },
        {
            "Página": 70,
            "Texto": ""
        },
        {
            "Página": 71,
            "Texto": "Una adaptación a Lectura Fácil de"
        }
    ]
}