{
    "title": "Estatuto de los trabajadores",
    "version": "Año 2016",
    "url": "https://www.plenainclusion.org/publicaciones/buscador/guia-practica-del-estatuto-de-los-trabajadores-en-lectura-facil/",
    "lf": true,
    "document": [
        {
            "page": 0,
            "content": "Lectura\nfácil\nMadrid"
        },
        {
            "page": 1,
            "content": "2\nGUÍA PRÁCTICA DEL ESTATUTO DE LOS TRABAJADORES\nEN LECTURA FÁCIL\nPlena Inclusión Madrid\n© Plena Inclusión Madrid, 2016\nAvenida Ciudad de Barcelona, 108 Escalera 2 Bajo D – 28007 Madridwww.plenainclusionmadrid.org\nPrimera edición: diciembre 2016\nADAPTACIÓN A LECTURA FÁCIL\nServicio Adapta – Plena Inclusión Madrid\nVALIDACIÓN DE TEXTOS\nServicio Adapta – Fundación Aprocor y Aspacén\n© Logo Europeo de fácil lectura: Inclusion Europe\nMás información en www.easy-to-read.eu\nEsta obra ha sido publicada dentro del proyecto Refácil que lleva a \ncabo Plena Inclusión Madrid con el apoyo de Fundación Montemadrid y Bankia."
        },
        {
            "page": 2,
            "content": "3\nÍndice\nPresentación  ...................................................................................................................................  5\nPalabras importantes que debes conocer  ..................................................  6\n¿A quiénes protege el Estatuto de los Trabajadores?  .................  8\nLos derechos y las obligaciones de los trabajadores  ................. 10\n¿Quiénes pueden trabajar\ny quiénes no pueden trabajar?  ............................................................................. 13\nEl contrato de trabajo  ....................................................................................................... 14\nLos derechos y las obligaciones\nde trabajadores y empresariosrelacioneados con el trabajo\n ................................................................................... 33\nOtros derechos de los trabajadores  .............................................................. 37\nLas modificaciones del contrato  .......................................................................  39\nLa terminación del contrato  ...................................................................................  44\nEl despido  ....................................................................................................................................... 49\nLas faltas  .........................................................................................................................................  55\nLos derechos de los trabajadores como grupo  ................................  56\nLa negociación entre trabajadores y empresarios  .....................  61"
        },
        {
            "page": 3,
            "content": "4"
        },
        {
            "page": 4,
            "content": "5\nPresentación\nEsta guía explica el Estatuto de los Trabajadores.\nEl Estatuto de los Trabajadores es la norma \nque organiza las relaciones entre los trabajadores y los empresarios.\nAdemás, explica qué es un contrato de trabajo y qué debe incluir, \npor ejemplo, el horario o el salario. \nEl Estatuto también habla de por qué termina un contrato de trabajo, \npor ejemplo, por un despido.\nEsta guía incluye las partes más importantes del Estatuto. \nHemos eliminado algunas partes que eran más complicadas, \npor ejemplo, cómo se eligen los representantes de los trabajadores."
        },
        {
            "page": 5,
            "content": "6\nPalabras importantes\nque debes conocer\n• Acciones de conflicto colectivo:  acciones que hacen \n los trabajadores para que el empresario\n\t acepte\tsus\tpeticiones.\n• Antigüedad en la empresa:\ttiempo\tque\tlleva\tun\ttrabajador\t\n en una empresa. \n\t La\tantigüedad\testá\trelacionada\tcon\talgunos\tderechos\t de\tlos\ttrabajadores\tcomo,\tpor\tejemplo,\tpedir\tun\ttiempo\t sin salario ni empleo para poder estudiar.\n• Asociación:  conjunto de personas que se unen para conseguir  \nunos\tobjetivos\tconcretos\ty\tcomunes.\n• Baja voluntaria:  decisión del trabajador de acabar    \ncon el contrato de trabajo.\n• Comité de empresa: grupo que representa a los trabajadores  \nen empresas de más de 50 trabajadores.\n• Centro de trabajo:  lugar donde trabaja una persona.\n• Convenio colectivo:  documento que recoge los acuerdos \n entre empresarios y trabajadores como, por ejemplo, \n la organización del trabajo, los salarios, los horarios y otros detalles.\n• Delegados de personal:  personas que eligen los trabajadores \npara que los representen en las empresas    de menos de 50 trabajadores.\n• Despido:  decisión del empresario de acabar con el contrato \nde un trabajador.\n• Empresario:\tpersona\tque\ttiene\tun\tnegocio\ty\tcontrata\ttrabajadores."
        },
        {
            "page": 6,
            "content": "7\n• Horario flexible: organización de la jornada que permite    \nal trabajador elegir la hora de entrada y salida    \ndentro de unos límites.\n• Horas extraordinarias:  horas que trabaja una persona \n después de su jornada de trabajo.\n• Indemnización:  dinero que alguien paga a otra persona  \npor una pérdida o un daño. \n Por ejemplo, es el dinero que un empresario paga a un trabajador cuando le despide.\n• Salario:  pago que recibe un trabajador por su trabajo.   \nEl pago es, sobre todo, en dinero.\n• Salario mínimo interprofesional:  dinero mínimo que puede recibir \nun\ttrabajador\tpor\tcualquier\ttipo\tde\ttrabajo\ta\tjornada\tcompleta.\n• Sindicato: \tasociación\tque\tdefienden\tlos\tderechos\t \t \t\nde los trabajadores. \n• Trabajador: \tpersona\tque\thace\tunas\tactividades\ty\trecibe\tun\tsalario."
        },
        {
            "page": 7,
            "content": "8\nComunidades \nautónomas\nCada una de las regiones en España que cuentan con su propio gobierno y parlamento para decidir en algunos ámbitos, como educación, sanidad y servicios sociales.\nAdministraciones públicas\ninstituciones\tque\tgestionan\tasuntos\trelacionados con los ciudadanos, como los ministerios o los ayuntamientos. ¿A quiénes protege   el Estatuto de     los Trabajadores?\nEsta ley protege a los trabajadores por cuenta ajena.\nLos trabajadores pueden ser por cuenta propia o por cuenta ajena.Los trabajadores por cuenta propia trabajan para ellos mismos.Los trabajadores por cuenta ajena trabajan para otra persona llamada \nempresario.\nEl\tempresario\tpersona\tque\ttiene\tun\tnegocio\ty\tcontrata\ttrabajadores.\nEsta ley no protege a algunos trabajadores, por ejemplo: \n• Los funcionarios, que son los trabajadores de ministerios, \nayuntamientos o gobiernos de las comunidades autónomas .\n• Las personas que hacen trabajos por amistad o para familiares.\n• Los\ttransportistas\tque\tnecesitan\tun\tpermiso\t \t \t \t\nde las administraciones públicas , como los taxistas."
        },
        {
            "page": 8,
            "content": "9\nAlgunos trabajadores son especiales y sus derechos están recogidos \nen\tla\tConstitución.\tPor\tejemplo:\n• Personas que trabajan en el hogar.\n• Trabajos hechos por presos en las cárceles.\n•\tDeportistas\tprofesionales.\n•\tArtistas\tde\tespectáculos.\n• Trabajadores con discapacidad de centros especiales de empleo.\n•\tMenores\tinternados\tpor\thaber\tcometido\tun\tdelito.\n•\tMédicos,\tfarmacéuticos,\tenfermeras\t \t \t \t \t \t\ny psicólogos que se forman en hospitales."
        },
        {
            "page": 9,
            "content": "10\nLey\nNorma que hay que \ncumplir de forma obligatoria.Los derechos     y las obligaciones   de los trabajadores\nLas normas que regulan los derechos y las obligaciones  entre las empresas y los trabajadores son:\n• Las leyes.\n•\tLos\tconvenios\tcolectivos.\n• Los acuerdos indicados en el contrato de trabajo.\n• Los usos y costumbres de la profesión o el lugar. "
        },
        {
            "page": 10,
            "content": "11\nHuelga\nProtesta de \ntrabajadores. Consiste en dejar de trabajar para pedir mejorasa los empresarios.\nDiscriminado\nDejar de lado a otra persona por causas como el sexo,la fe…Los derechos de los trabajadores\nLos derechos más importantes de los trabajadores son:\n• A tener un trabajo. \n• A elegir la profesión que quieran.\n• A unirse al sindicato que quieran.\n• A negociar con los empresarios todos los trabajadores unidos.\n•\tA\tdefender\tsus\tintereses\tcon\tactividades\tcomo\tmanifestaciones\t \t\ny otras acciones de presión.\n• A ir a la huelga.\n• A reunirse con otros trabajadores.\n• A informarse e intercambiar opiniones con el empresario.\nLos\ttrabajadores\ttienen\ttambién\tunos\tderechosrelacionados con el contrato de trabajo: \n•\tRecibir\tencargos\to\ttener\tactividad\ten\tel\ttrabajo.\n• Recibir cursos de formación.\n• Ascender y tener más responsabilidades.                                 \n• No ser discriminados  por su sexo, su edad, su raza, su discapacidad \no\tsus\tideas,\tentre\totros\tmotivos.\n• Que la empresa organice cómo evitar riesgos en el trabajo   \ny accidentes.\n•\tTener\tintimidad\ty\tsu\tvida\tprivada.\n• Recibir un salario.\n• Poder reclamar ante el juez sus derechos relacionados con el trabajo.\n "
        },
        {
            "page": 11,
            "content": "12\nLas obligaciones de los trabajadores\nLos\ttrabajadores\ttienen\tla\tobligación\tde:\n• Cumplir con las tareas de su puesto de trabajo con cuidado   \ny con la rapidez necesaria.\n• Seguir las normas de protección para evitar accidentes en el trabajo.\n• Cumplir con las órdenes del empresario para organizar el trabajo. \n• No\tcompetir\tcon\tla\tactividad\tde\tla\tempresa.\t\t\t \t \tPor ejemplo, un trabajador no puede trabajar en una empresa como electricista y luego hacer trabajos como electricista  por su cuenta.\n• Intentar trabajar lo mejor posible."
        },
        {
            "page": 12,
            "content": "13\nCapacidad\nde obrar\nPosibilidad de tomar tus propias decisiones y compromisos, como\tfirmar\tun\tcontrato.\nTutor\nPersona que cuida de un menor de 18 años cuandono\ttiene\tpadres.¿Quiénes pueden trabajar \ny quiénes no pueden trabajar?\nLas personas que pueden trabajar son:\n• Las personas con capacidad de obrar.\n• Los jóvenes de 16 y 17 años que viven por su cuenta\n\t y\ttienen\tautorización\tde\tsus\tpadres\to\ttutores.\n• Los extranjeros, según lo que digan las leyes.\nLos\tmenores\tde\t16\taños\ttienen\tprohibido\ttrabajar.\nLos jóvenes de 16 y 17 años pueden trabajar con los siguientes límites: \n• No pueden trabajar de noche.\n• No pueden hacer horas extraordinarias.\n• No pueden trabajar en puestos que pueden ser peligrosos \n para su salud o su seguridad."
        },
        {
            "page": 13,
            "content": "14\nContrato \nde palabra\nEs el contrato que se hace sinescribirlo en un papel. Tampoco se firma.El contrato de trabajo\nEl contrato de trabajo es un acuerdo entre un trabajadory un empresario.\nEl acuerdo indica que el trabajador realizará\nunas\tactividades\to\ttareas\tpara\tel\tempresario.\t\nA cambio, el trabajador recibe un salario.El contrato debe estar por escrito.Los contratos de palabra sólo valen para contratos \npor\ttiempo\tindefinido\ty\ta\tjornada\tcompleta.El empresario debe entregar una copia del contrato   \nen\tla\toficina\tde\templeo.\t\nComo mucho puede tardar en entregarlo 10 días \ndesde que el trabajador empieza a trabajar. \nTambién debe entregar una copia al representante   \nde los trabajadores de la empresa."
        },
        {
            "page": 14,
            "content": "15\nPeriodo\nde prueba\nTiempo en el que el empresario y el trabajador prueban si ambos cumplen con sus obligaciones. El contrato se mantiene\tcuando\tsuperan el periodo de prueba.Los tipos de contratosen España\nEl contrato en prácticas\nEl\tcontrato\ten\tprácticas\tes\tpara\tpersonas\tque\than\tterminado\testudios de formación profesional o universitarios.\nUn empresario puede ofrecer este contrato dentro de los 5 años \nsiguientes a que el trabajador termine los estudios.\nPor ejemplo, una persona que acaba los estudios en 2016 puede tener \nuna\toferta\tde\tcontrato\ten\tprácticas\thasta\t2021.\nEn el caso de los trabajadores con discapacidad, \nun empresario puede ofrecer este contrato en los 7 años siguientes a que el trabajador termine los estudios.\nLas condiciones de estos contratos son:\n•\tLos\ttrabajadores\tdeben\thacer\tprácticas\tde\ttrabajo\t \t\nrelacionadas con sus estudios.\n•\tEl\tcontrato\tde\tprácticas\tdebe\tdurar\tentre\t6\tmeses\ty\t2\taños.\n• El periodo de prueba  será de 1 o 2 meses,    \nsegún el nivel de los estudios del trabajador.\n•\tEl\tsueldo\testá\tacordado\ten\tel\tconvenio\tcolectivo.\tLos\tlímites\tson:\n  — En el primer año de prácticas:  60 por ciento del salario \n de un trabajador del mismo puesto de trabajo. \n Por ejemplo, si un trabajador gana 1.000 euros, \n\t el\ttrabajador\ten\tprácticas\tganará\t600\teuros.  — En el segundo año de prácticas:  75 por ciento del salario\n de un trabajador del mismo puesto de trabajo. \n Por ejemplo, si un trabajador gana 1.000 euros, \n\t el\ttrabajador\ten\tprácticas\tganará\t750\teuros.  — Los 2 años de prácticas\tcuentan\tcomo\tantigüedad\t\n en la empresa, cuando el trabajador se queda trabajando \n\t con\totro\tcontrato\tdespués\tde\tlas\tprácticas."
        },
        {
            "page": 15,
            "content": "16\nContrato para la formación \ny el aprendizaje\nEste contrato es para personas que estudian y trabajan a la vezen una empresa relacionada con sus estudios.\nLas condiciones de estos contratos son:\n• Este contrato es para trabajadores entre 16 y 24 años   \nsin formación o estudios. \n• No hay límite de edad para personas con discapacidad  \nen este contrato. \n• El contrato puede durar entre 1 y 3 años.\n• El\ttrabajador\tsólo\tpuede\ttener\teste\ttipo\tde\tcontrato\tuna\tvez\ten\tsu\tvida.\n• El trabajador puede recibir sus clases en un centro\n de formación profesional o en la propia empresa.\n• El trabajo en la empresa debe estar relacionado con los estudios \nque hace el trabajador.\n• El\ttrabajador\trecibe\tun\tcertificado\to\ttítulo\tde\tsu\tprofesión\t \t \t\nal\tfinal\tde\tla\tformación.\n• El\ttrabajador\tdebe\ttener\ttiempo\tpara\ttrabajar\te\tir\ta\tclase.\t \t \t\nEl número de horas de trabajo sube cada año:\n  — En el primer año de formación:  \n 75 por ciento de las horas de trabajo habitual. \n Por ejemplo, si los trabajadores trabajan 8 horas al día, \n el trabajador de formación y aprendizaje\n sólo puede trabajar 6 horas.\n  — En el segundo y tercer año de formación:  \n 85 por ciento de las horas de trabajo habitual. \n Por ejemplo, si los trabajadores trabajan 8 horas al día, \n el trabajador de formación y aprendizaje \n sólo puede trabajar 6 horas y 45 minutos.\n•\tEl\tsalario\testá\tacordado\ten\tel\tconvenio\tcolectivo.\t\n Este salario dependerá del número de horas que trabaje.\n Nunca podrá ser menor del salario mínimo interprofesional."
        },
        {
            "page": 16,
            "content": "17\nContrato a tiempo parcial\nEs\tun\tcontrato\tpara\tpersonas\tque\testán\tmenos\thoras\tdel\ttiempo\t\ncompleto de trabajo. El\ttiempo\tcompleto\tde\ttrabajo\tson\t40\thoras\ta\tla\tsemana.\nLas condiciones del contrato son:\n•\tPuede\tser\tindefinido\to\ttemporal.\n• Debe indicar el número de horas de trabajo por día,   \nsemana, mes o año.\n• También debe indicar el horario de trabajo.\n• No pueden hacer horas extraordinarias.\n• Pueden hacer horas complementarias, \n cuando el contrato es por 10 horas a la semana como mínimo. \n El número de horas complementarias está limitado. \n El trabajador puede renunciar a hacer horas complementarias \n por obligaciones familiares, formación o imposibilidad\n\t de\tir\ta\totro\ttrabajo\tde\ttiempo\tparcial.\t\t Las\thoras\tcomplementarias\ttienen\tel\tmismo\tpago\n que las horas ordinarias.\n•\tLos\ttrabajadores\ta\ttiempo\tparcial\ttienen\tlos\tmismos\tderechos\t\n\t que\tlos\ttrabajadores\ta\ttiempo\tcompleto.\n•\tEl\tempresario\tpuede\tofrecer\tal\ttrabajador\ta\ttiempo\tparcial\t\n\t cambiar\tsu\tcontrato\ta\ttiempo\tcompleto.\n El trabajador puede rechazar el cambio y la empresa\n no puede despedirle por rechazar este cambio."
        },
        {
            "page": 17,
            "content": "18\nContrato de relevo\nAlgunos trabajadores pueden pedir la jubilación parcial   \na\tpartir\tde\tlos\t60\taños.\t\nEsto\tsignifica\tque\tpueden\treducir\tlas\thoras\tde\ttrabajo\t \t \t \t\ny cobran menos salario. \nEn estos casos, la empresa debe contratar a otro trabajador   \nque trabaje el resto de horas. \nLa forma es el contrato de relevo, porque el nuevo trabajador  \nreleva al jubilado parcial.\nLas condiciones del contrato son:\n• La empresa debe ofrecer el contrato de relevo a un trabajador\n\t en\tparo\to\ta\tun\ttrabajador\tque\ttiene\tun\tcontrato\ttemporal.\n•\tLa\tduración\tdel\tcontrato\tes\tindefinida\to\thasta\tla\tjubilación\ttotal\t\t\ndel trabajador al que hace el relevo.\n• El horario puede ser por toda la jornada o solo por las horas \nque reduce el trabajador de jubilación parcial.\n• El puesto de trabajo puede ser el mismo que el del trabajador  al que se releva.\nTrabajo a distancia\nHay\ttrabajadores\tque\ttrabajan\tdesde\tcasa\tu\totro\tsitioen vez de ir al centro de trabajo. \nSon los trabajadores a distancia.Estos\ttrabajadores\ttienen\tlos\tmismos\tderechos\tque\tlos\ttrabajadores\t\ndel centro de trabajo."
        },
        {
            "page": 18,
            "content": "19\nLa duración de los contratos \nEl periodo de prueba\nEl\tperiodo\tde\tprueba\tes\tun\ttiempo\t\nen el que el trabajador y el empresario ven si ambos cumplen con las expectativas\tque\ttienen\tel\tuno\tsobre\tel\totro.\t\nPor ejemplo, si el trabajador hace bien las tareas o si el empresario cumple con sus compromisos.\nEl\ttiempo\tmáximo\tde\tprueba\tdepende\tdel\ttipo\tde\ttrabajador:\n• Para los trabajadores con estudios universitarios : 6 meses.\n• Para el resto de los trabajadores sin estudios universitarios :  \nentre 2 y 3 meses, según el tamaño de la empresa.\nEl\ttrabajador\ten\tpruebas\ttiene\tlos\tmismos\tderechos\ty\tobligaciones\t\nque el resto de los trabajadores.\nLa única diferencia es en el caso de despido o baja voluntaria.En el caso de un despido, el empresario no paga una indemnización\nal trabajador despedido en el periodo de prueba.\nEn el caso de la baja voluntaria, el trabajador puede dejar el trabajo \nsin avisar antes al empresario.\nEl\tperiodo\tde\tprueba\tcuenta\tcomo\tantigüedad\ten\tla\tempresa,\t\t\ndespués de que haya terminado.\nUn trabajador sólo puede estar en pruebas una sola vez \npor el mismo trabajo en la misma empresa. \nPor\tejemplo,\tun\ttrabajador\tque\ttiene\tun\tcontrato\ttemporal\t\ny luego le hacen otro en la misma empresa. \nEse\tsegundo\tcontrato\tno\ttiene\tperiodo\tde\tprueba.Expectativa\nEs cuando se \nespera conseguir una cosa o situación."
        },
        {
            "page": 19,
            "content": "20\nEl contrato indefinido\nEs\tel\tcontrato\tsin\tfecha\tde\tfinalización.\nMuchas veces, las personas hablan de este contrato\ncomo\tel\tcontrato\tfijo,\tpero\tno\tes\tlo\tmismo.\nEl contrato temporal\nLos\tcontratos\ttemporales\tduran\tun\ttiempo\tconcretoy\ttienen\tuna\tfecha\tde\tfinalización.\nEstos contratos pueden hacerse solo en algunos casos:\n• Para una obra o servicio, que es para un trabajo concreto\n que puede durar 3 años como mucho, por ejemplo, \n para la vendimia.\n Si el trabajador sigue después de los 3 años,    \npasa\ta\tser\ttrabajador\tfijo.\n• Por acumulación de trabajo. Pueden ser como mucho\n\t por\t6\tmeses\tseguidos\to\t6\tmeses\trepartidos\ten\tun\taño.\t A veces, estos contratos pueden durar un año  repartido\ten\tun\taño\ty\tmedio.\t\n•\tPara\tsustituir\ta\ttrabajadores\tque\ttienen\tderecho\n a mantener su puesto de trabajo,\n\t por\tejemplo,\t\tpara\tsustituir\tuna\tpersona\telegida\t\t para\tun\tcargo\tpolítico."
        },
        {
            "page": 20,
            "content": "21\nLos trabajadores que lleven 2 años y medio como trabajadores \ntemporales\tcon\tvarios\tcontratos\ten\tla\tmisma\tempresa\tse\tconvertirán\ten\ttrabajadores\tindefinidos.\nLos sindicatos negociarán con los empresarios para evitar \nque\tlos\ttrabajadores\ttemporales\tsustituyan\ta\ttrabajadores\tfijos\tde forma abusiva.\nLos\ttrabajadores\tde\tcontrato\ttemporal\ttienen\tlos\tmismos\tderechos\t\nque\tlos\ttrabajadores\tindefinidos.\t\nEl empresario debe informar a los trabajadores con contratos \ntemporales\tde\tlos\tpuestos\tde\ttrabajo\tlibres\tpara\tser\tindefinidos.\nContrato fijo discontinuo\nUn\tcontrato\tfijo\tdiscontinuo\tes\tun\tcontrato\tque\ttiene\t2\tcaracterísticas:\n• Siempre son los mismos trabajadores, pero no trabajan \n durante todo el año.\n• El\tcontrato\tno\ttiene\tfecha\tde\tfinalización.\n• La\tactividad\tde\ttrabajo\tno\tse\trepite\ten\tlas\tmismas\tfechas.\nEl\tcontrato\tdebe\tindicar\tel\ttiempo\tque\tdurará\tla\tactividad,el número de horas de trabajo y el horario de trabajo. \nTambién debe indicar el orden de llamada del trabajador\npara\tla\tactividad."
        },
        {
            "page": 21,
            "content": "22\nEl salario\nEl salario es el dinero y otros pagos que recibe el trabajador\npor su trabajo en una empresa.\nEl salario puede ser en dinero o en especie.Los\tpagos\ten\tespecie\tson\tpagos\tmediante\tbeneficios,\tpor\tejemplo,\t\ntener coche de empresa, recibir cheques para pagar restaurante, o usar el garaje de empresa para el coche propio.\nEl salario en especie nunca puede ser todo el salario. \nSólo puede ser una parte. \nEl salario está formado por:\n• El\tsalario\tbase,\tque\tes\tel\tpago\tpor\tel\ttiempo\tde\ttrabajo.\n• Los\tcomplementos,\tpor\tejemplo,\tpor\tantigüedad\ten\tla\tempresa\n o por peligrosidad del trabajo.\nLos complementos pueden ser consolidables o no. \nConsolidable\tsignifica\tque\tinfluye\ten\tla\tcantidad\tde\tdinero\t\nque el trabajador cobra en la jubilacióno en la prestación por desempleo si le despiden.\nNunca son consolidables los complementos \nrelacionados con el puesto de trabajoo los resultados de la empresa.\nEl\ttrabajador\ttiene\tderecho\ta\t2\tpagas\textraordinarias\tal\taño.\t\nUna de las pagas es en Navidad y la otra en el mes acordado\nen\tel\tconvenio\tcolectivo.\nEl\ttrabajador\ttambién\tpuede\trecibir\tesas\t2\tpagas\trepartidas\t\nentre los 12 meses del año."
        },
        {
            "page": 22,
            "content": "23\nNo son parte del salario:\n• Los adelantos de gastos en el trabajo.\n• Las indemnizaciones por despido      \no por traslado a otra ciudad en la empresa.\n• Las prestaciones e indemnizaciones de la Seguridad Social,  \npor ejemplo, el pago que hace la Seguridad Social   \ncuando el trabajador está enfermo o ha tenido un accidente  y no puede ir a trabajar.\nEl empresario debe pagar el salario el día acordadoy en el lugar acordado. \nEl\tempresario\tpuede\tpagar\tel\tsalario\ten\tdinero\tefectivo,\t\nmediante cheque u otra forma de pago a través del banco,como una transferencia.\nEl pago del salario debe ser cada mes como muy tarde.\nEl trabajador debe recibir un recibo del pago del salario,\nque se llama nómina. \nEste recibo debe separar los ingresos de los pagos por impuestos\ny a la Seguridad Social. \nEl trabajador debe pagar sus impuestos\ny sus cuotas de la Seguridad Social por su salario. \nEstá\tprohibido\tque\tel\tempresario\tpague\tesas\tcantidades\npor el trabajador.\nEl\ttrabajador\tpuede\tpedir\tun\tanticipo\tde\tsu\tsalario.\tEl\tempresario\tdescontará\tdespués\teste\tanticipo\nen las siguientes nóminas.\nCuando el empresario se retrasa en el pago del salario, \ndebe pagar al trabajador una compensación . Compensación\nDinero u otro beneficio\tque\talguien da a otra persona por haberle perjudicado."
        },
        {
            "page": 23,
            "content": "24\nLa compensación es de un 10 por ciento del salario. \nPor ejemplo, un empresario que se retrasa en el pago   \nde un salario de 1.000 euros deberá pagar 1.100 euros. \nEl\tsalario\tmínimo\tinterprofesional\tes\tla\tcantidad\tmínima\tde\tsueldo\t\t\nque puede ganar un trabajador por ley en España.\nEl Gobierno decide este salario de acuerdo con los sindicatos \ny las asociaciones de empresarios. \nEste salario depende de la subida general de los precios   \ny otros datos económicos.\nLa revisión del salario mínimo interprofesional es cada año. La revisión puede ser cada 6 meses cuando los precios suben \nmás de lo que pensaba el Gobierno.\nNadie puede retener a otra persona sus ingresos \npor debajo del salario mínimo interprofesional. \nPor\tejemplo,\tuna\tpersona\tque\ttienen\tuna\tdeuda\ty\tno\tpaga.\t\nUn juez puede retener todos sus bienes para pagar la deuda, menos la parte de su salario igual al salario mínimo.\nEl Fondo de Garantía Salarial  pagará a los trabajadores\nlos salarios que les falta por cobrar, \ncuando el empresario cierra la empresa o\tno\ttiene\tdinero\tpara\tpagar.\t\nLa\tcantidad\tmáxima\tque\tpuede\trecibir\tun\ttrabajador\nen este caso es el doble del salario mínimo interprofesional\nde 4 meses. \nEn\t2016,\tesa\tcantidad\tmáxima\tes\talgo\tmás\tde\t5.000\teuros.\nPor ejemplo, si una empresa debe a un trabajador 6.000 euros \ny\tel\ttrabajador\tlo\tpide\tal\tFondo\tde\tGarantía\tSalarial,\tel trabajador solo cobraría 5.000 euros\ny perdería los otros 1.000 euros.\nEl\tFondo\tde\tGarantía\tSalarial\ttambién\tpagará\tlas\tindemnizaciones\npor despido reconocidas por un juez. \nEl límite es el doble del salario mínimo interprofesional de un año. \nEn\t2016,\tesa\tcantidad\tes\talgo\tmenos\tde\t18.000\teuros.\t\tFondo de\nGarantía Salarial\nOrganismo que paga los salariose indemnizaciones de los trabajadores cuando una empresa no puede pagarlos."
        },
        {
            "page": 24,
            "content": "25\nLa jornada de trabajo\nLos\tconvenios\tcolectivos\to\tlos\tcontratos\tde\ttrabajo\nindican la duración de la jornada de trabajo.\nLa jornada de trabajo será de 40 horas a la semana como mucho.Entre\tel\tfinal\tde\tuna\tjornada\tde\ttrabajo\ty\tel\tprincipio\tde\totra\tjornada\t\ndeben pasar 12 horas como poco.\nUn trabajador solo puede trabajar 9 horas al día como máximo. \nLos empresarios y los representantes de los trabajadores\npueden\tacordar\ttrabajar\tmás\thoras\tal\tdía\ten\tel\tconvenio\tcolectivo,\tpero deben respetar el descanso de 12 horas.\nLas jornadas diarias de más de 6 horas de trabajo\ndeben tener un descanso mínimo de 15 minutos. El\ttiempo\tde\tdescanso\tcuenta\tcomo\ttiempo\tde\ttrabajoy no se descuenta del salario.\nLos trabajadores de 16 y 17 años\nsolo pueden trabajar 8 horas al día como mucho. Estas\thoras\tincluyen\ttambién\tel\ttiempo\tde\tformación.\nLos trabajadores de 16 y 17 años deben descansar media hora \ncuando su jornada de trabajo es de más de 4 horas y media.\nLa empresa publicará todos los años el calendario laboral \ny lo mostrará en un lugar visible para todos los trabajadores.\nEl\ttrabajador\ttiene\tderecho\ta\tadaptar\tla\tduración\ny la organización de la jornada de trabajo para tener un equilibrio entre vida personal y trabajo. \nLas\tempresas\tfacilitarán\tla\tjornada\tcontinuada,\tel\thorario\tflexible\t\ny\totras\tformas\tde\torganización\tdel\ttiempo\tde\ttrabajocuando lo necesite el trabajador."
        },
        {
            "page": 25,
            "content": "26\nLas horas extraordinarias\nLas horas extraordinarias son las horas que hace el trabajador\nfuera de su horario laboral.\nPor ejemplo, un trabajador hace horas extraordinarias \ncuando trabaja más de 40 horas a la semana.\nEl trabajador puede hacer horas extraordinarias de forma voluntaria.\nEl\tcontrato\tde\ttrabajo\to\tel\tconvenio\tcolectivo\tindican\t\nla forma de compensar las horas extraordinarias. \nPuede ser:\n• Pagar las horas.\n• Dar\tun\ttiempo\tde\tdescanso\tigual\ta\tlas\thoras\textras\trealizadas.\t\n Esta es la opción, cuando no hay un acuerdo escrito \n sobre la compensación de las horas extraordinarias. \n El trabajador debe tomar este descanso en los 4 meses siguientes.\nEl número de horas extraordinarias al año es limitado. \nSolo pueden ser 80 horas al año como mucho. No\tcuentan\tcomo\thoras\textraordinarias\tel\ttiempo\tdedicado\t\npara prevenir o arreglar accidentes y otros daños."
        },
        {
            "page": 26,
            "content": "27\nEl trabajo nocturno\nEl trabajo nocturno es desde las 10 de la noche\nhasta las 6 de la mañana del día siguiente.\nLos trabajadores nocturnos solo pueden trabajar 8 horas al día \ny no pueden hacer horas extraordinarias.\nEl salario de los trabajadores nocturnos es diferente\ndel resto de trabajadores, menos en estos 2 casos:\n• Que no existan turnos de día porque la empresa\nsolo funciona de noche.\n• Que tenga una compensación con descansos en vez de con salario.\nLos trabajadores nocturnos deben tener una protección de saludy\taccidentes\tadecuada\tpara\tsus\tactividades\ty\thorarios.\nLos trabajadores nocturnos también deben pasar por revisiones \nmédicas gratuitas antes de empezar a trabajar de nochey\tluego\tcada\tcierto\ttiempo.\nLos trabajadores nocturnos que tengan problemas de salud\npor\ttrabajar\tde\tnoche\ttienen\tderecho\ta\tcambiara un puesto de trabajo de día.\nEl trabajo a turnos\nEn los trabajos a turnos, el trabajador cambia de horario cada\tcierto\ttiempo\tpara\thacer\tsu\ttarea.\t\nNingún trabajador a turno puede trabajar de noche\nmás de 2 semanas seguidas. \nEl trabajador puede trabajar más semanas de noche\nsi lo pide de forma voluntaria. \nLos trabajadores a turnos deben tener una protección de salud\ny\taccidentes\tadecuada\tpara\tsus\tactividades\ty\thorarios.\t"
        },
        {
            "page": 27,
            "content": "28\nLos descansos\nLos\ttrabajadores\ttienen\tderecho\ta\tun\tdescanso\tmínimo\ncada semana de un día y medio. \nEl descanso debe ser la tarde de sábado y el domingo completo \no el domingo completo y la mañana del lunes.\nEl descanso puede acumularse para hacerlo cada 2 semanas.\nLos\ttrabajadores\tde\t16\ty\t17\taños\ttienen\tderecho\ta\tdescansar\t\n2 días seguidos completos a la semana.\nHay\t14\tdías\tde\tfiesta\tal\taño.\nEstas\tfiestas\tno\tse\trestan\tdel\tsalario\ty el trabajador no debe trabajar más horaspara\tcompensar\tese\ttiempo.\t\nLas\tfiestas\tfijas\tson:\n• 1 de enero: Año Nuevo.\n• 1 de mayo: Fiesta del Trabajo.\n• 12 de octubre: Fiesta nacional de España.\n• 25 de diciembre: Navidad.\nEl Gobierno puede cambiar a los lunes\ntodas\tlas\tfiestas\tnacionales\tque\tsean\tentre\tsemana.\t\nLas\tfiestas\tque\tson\ten\tdomingo\nse cambiarán siempre al lunes siguiente.\nLas comunidades autónomas pueden elegir los días tradicionales\nen\tsu\tregión\tcomo\tfiestas.\tTambién\tpueden\tcambiar\tal\tluneslas\tfiestas\tentre\tsemana\ty\tlas\tque\tson\ten\tdomingo."
        },
        {
            "page": 28,
            "content": "29\nDías naturales\nSon todos los días \ndel año, incluidos festivos,\tlaborales,\tfines\tde\tsemana.Los permisos pagados en el salario\nEl\ttrabajador\ttiene\tderecho\ta\tvacaciones\tpagadas\ttodos\tlos\taños.\t\nEl\ttiempo\tmínimo\tde\tvacaciones\tson\t30\t días naturales. \nEl trabajador y el empresario se pondrán de acuerdo en las fechas. La\tempresa\tpuede\tfijar\tun\tcalendario\tde\tvacaciones\t\ny el trabajador debe conocerlo 2 meses antes.\nUn trabajador de baja por embarazo, nacimiento de un hijo o lactancia \npuede coger de las vacaciones después de la baja. \nEl trabajador puede tomarse estas vacaciones,\naunque sea al año siguiente.\nEl\ttrabajador\ttiene\tpermisos\tpagados\tdiferentes\ta\tlas\tvacaciones\nen los siguientes casos:\n• Matrimonio: 15 días.\n• Nacimiento de un hijo: 2 días ó 4 días, \n\t cuando\tdebe\tviajar\tpor\teste\tmotivo.\n• Muerte, accidente, enfermedad grave, ingreso en hospital \n u operación sin quedarse en hospital de un familiar:  \n\t 2\tdías\to\t4\tdías,\tcuando\tdebe\tviajar\tpor\teste\tmotivo.\n• Mudanza de casa: 1 día.\n• Voto:\tel\ttiempo\tmínimo\tnecesario.\n• Pruebas durante el embarazo y preparación al parto:\n\t el\ttiempo\tmínimo\tnecesario.\t"
        },
        {
            "page": 29,
            "content": "30\n• Participación\ten\tsesiones\tde\tinformación\ty\tpreparación\n\t para\tadoptar\to\tacoger\tniños:\tel\ttiempo\tmínimo\tnecesario.\n• Lactancia de hijos hasta 9 meses: 1 hora al día, que puede dividirse \nen 2 medias horas. \n Otras opciones en este caso son la reducción de la jornada \n en media hora al día o la suma de todas las horas de esos 9 meses \nen jornadas completas de trabajo.\n• Nacimiento de hijos prematuros que sigan en el hospital:   \n1 hora al día. \n También pueden reducir su jornada hasta 2 horas\n con una reducción del salario.\n• Guarda legal  de menores de 12 años, personas con discapacidad o \nfamiliares: pueden reducir hasta la mitad de la jornada\n con una reducción del salario.\nEl trabajador debe avisar con 15 días de todos los permisosy\tdebe\tentregar\tun\tjustificante.Guarda legal\nSituación en la que una persona se responsabiliza del cuidado de otra ante un juez."
        },
        {
            "page": 30,
            "content": "31\nViolencia\nde género\nViolencia\tfísicao emocional que sufren las mujeres por parte de algunos hombres por el hecho de ser mujeres.Situaciones especiales\nLas\tmujeres\tvíctimas\tde\tviolencia de género\to\tvíctimas\tdel\tterrorismo\ttienen\tderecho\ta:\n• La reducción de su jornada con una reducción del salario.\n• La reorganización de su horario\n• Un\thorario\tflexible.\nEste derecho es para asegurar su protección o la posibilidad de tener asistencia social.\nEl\tempresario\tpuede\treducir\tla\tjornada\tde\ttrabajo\tpor\t4\tmotivos:\n• Motivos\teconómicos:\tla\tempresa\tpierde\tdinero,\tva\ta\tperder\tdinero\n o vende menos.\n• Motivos\ttécnicos:\tla\tempresa\tcambia\tlas\tmáquinas\n y herramientas de producción.\n• Motivos\tproductivos:\tla\tempresa\tcambia\tlos\tproductos\to\tservicios\t\nque ofrece.\n• Motivos\torganizativos:\tla\tempresa\tcambia\tla\tforma\tde\torganizar\t\t \t\na los trabajadores o la producción.\nLa\treducción\tde\tjornada\tpuede\tllegar\tal\t70\tpor\tciento\tdel\ttiempo.\t\nPor ejemplo, un trabajador que trabaja 40 horas a la semana \npodría trabajar sólo 12 horas a la semana."
        },
        {
            "page": 31,
            "content": "32\nLos grupos profesionales\nLos trabajadores se organizan por grupos profesionales. \nLos grupos profesionales unen los trabajadores\ncon los mismos estudios y capacidades de trabajo.\nCada trabajador forma parte de un grupo profesional. El contrato de trabajo incluye el grupo profesional del trabajador \ny las tareas que le corresponden. \nLos trabajadores y los empresarios negocian\ncuáles son los grupos profesionales. \nEstá prohibida la discriminación en los grupos profesionales."
        },
        {
            "page": 32,
            "content": "33\nDiscriminación\nTrato peor a una \npersona por algún motivo,\tcomo\ttener\tdiscapacidad o ser de otro país.\nAyudaseconómicas\nDinero entregado por el Gobierno a algunas personas para pagar alguna necesidadLos derechosy las obligacionesde trabajadoresy empresarios relacionadoscon el contrato\nNo discriminación\nNinguna persona puede sufrir discriminación \tpor\tcualquier\tmotivo,\t\ncomo su sexo, su religión, su discapacidad, su raza u otra causa.\nUn trabajador no puede sufrir discriminación\nporque reclame algo a la empresa en un juicio.\nEl Gobierno puede tomar decisiones para ayudar \na que los trabajadores en paro encuentren trabajo, por ejemplo, reservar puestos de trabajo. \nEl Gobierno también puede dar ayudas económicas a las empresas\npara que contraten a algunos grupos de personas\ncon\tmás\tdificultades\tpara\tencontrar\tpuesto\tde\ttrabajo.\nLos\t2\tmotivos\tpara\trecibir\testas\tayudas\tson,\tsobre\ttodo:\t\t\n• La contratación de trabajadores desempleados.\n• El\tcambio\tcontratos\ttemporales\ten\tcontratos\tindefinidos.\t\nLa negociación entre sindicatos y empresarios puede acordar medidas \nque faciliten el trabajo de las mujeres en todas las profesiones.\nEl salario será el mismo para hombres y mujeres por el mismo trabajo."
        },
        {
            "page": 33,
            "content": "34\nInviolabilidad\nProhibición de \natentar contra la intimidad\tde\tuna\tpersona.Inviolabilidad del trabajador\nEl\ttrabajador\ttiene\tderechoa que todos respeten sus objetos personales, por ejemplo, nuestra mochila o nuestro bolso. \nEl empresario puede registrar al trabajador \ncuando lo crea necesario para proteger los bienes de la empresa. \nEse registro debe ser en el centro de trabajo\ny en el horario de trabajo.  \nEn el registro, el trabajador debe estar acompañado \nde un representante de los trabajadores o de otro trabajador. \nEl\tregistro\tdebe\trespetar\tla\tintimidad\tdel\ttrabajador.\nSeguridad y salud en el trabajo\nEl\ttrabajador\ttiene\tderecho\ta\tla\tprotección\tde\tsu\tsalud\ty\ta\tla\tseguridad\t\ncuando esté en el trabajo.\nEl\ttrabajador\ttiene\tla\tobligación\tde\tseguir\tlas\tnormas\t\npara proteger su salud y su seguridad.\nLos\trepresentantes\tde\tlos\ttrabajadores\ttienen\tderecho\ta\tvigilar\t\nque el empresario cumpla con las medidas de protección de la salud y la seguridad de los trabajadores.\nLos trabajadores también pueden exigir al empresario \nque tome medidas para evitar accidentes cuando hay una situación de peligro en la empresa.\nEl\tempresario\ttiene\tla\tobligación\tde\tdar\tcursos\tde\tformación\t\na los trabajadores para proteger su salud y su seguridad."
        },
        {
            "page": 34,
            "content": "35\nDignidad\nValor de la persona \npor ser persona y que merecerespeto.\nCompetenciadesleal\nAcciones contrarias a la honradez en los negocios.Dirección y control del trabajo\nEl trabajador debe trabajar con cuidado y rapidez para hacer sus tareas y siempre debe actuar con buenas intenciones.\nEl empresario puede vigilar si los trabajadores \ncumplen sus obligaciones en el trabajo. \nEsta vigilancia no puede afectar a la dignidad  del trabajador \ny debe tener en cuenta la capacidad real de trabajo \nde los trabajadores con discapacidad.\nEl empresario puede pedir al trabajador \nun reconocimiento médico para comprobar su estado de salud, \ncuando el trabajador falta mucho al trabajo.\nNo competencia\nUn trabajador no puede trabajar para varias empresas \nque\tse\tdediquen\ta\tla\tmisma\tactividad,\tcuando una de las empresas opine que hay competencia desleal . \nUn trabajador tampoco puede trabajar en varias empresas cuando el contrato le obliga a trabajar solo para una empresa.  \nEn estos casos, la empresa le compensa, por ejemplo, \ncon un sueldo más alto.  \nEsto se llama exclusividad.\nEl trabajador puede decidir dejar de tener exclusividad. \nDebe avisarlo con 30 días de antelación \ny\tpierde\tla\tcompensación\tpor\teste\tmotivo."
        },
        {
            "page": 35,
            "content": "36\nUn empresario puede exigir a un trabajador\nque\tno\ttrabaje\ten\tuna\tempresa\tco\tmpetidora\tdespués de abandonar la empresa con 2 condiciones:\n• Cuando el empresario tenga un interés importante para sus ventas \n o su producción.\n• Cuando pague al trabajador una compensación.\nEsta exigencia puede durar:\n• 2 años para los trabajadores con estudios universitarios.\n• 6 meses para los demás trabajadores.\nPermanencia en la empresa\nEl empresario puede obligar a un trabajadora\tquedarse\tun\ttiempo\tdeterminado\ten\tla\tempresa\tcuando le ha pagado un curso de formación, como un máster.\nEl\ttiempo\tmáximo\tes\tde\t2\taños.\tEl acuerdo debe estar por escrito.El trabajador puede marcharse de la empresa antes, \npero el empresario puede reclamar una compensacióno una indemnización por daños."
        },
        {
            "page": 36,
            "content": "37\nOtros derechos\nde los trabajadores\nDerecho a la formación\nEl\ttrabajador\ttiene\tderecho\ta\tla\tformación.\tEsto\tsignifica\tque:\n• Tiene derecho a poder ir a hacer exámenes.\n• Tiene derecho a elegir turno de trabajo para poder estudiar, \n cuando la empresa está organizada por turnos de trabajo.\n• Tiene derecho a permisos para hacer cursos de formación \n sin perder su puesto de trabajo.\n• Tiene derecho a hacer cursos de formación \n para adaptarse a los cambios en su puesto de trabajo. \n Esta formación debe pagarla la empresa\n\t y\tcuenta\tcomo\ttiempo\tde\ttrabajo.\n• Tiene derecho a un permiso de 20 horas al año para formación, \n cuando trabaja desde hace un año en la empresa.\n\t Este\tpermiso\tcuenta\tcomo\ttiempo\tde\ttrabajo.\nDerecho a ascensos\nLos trabajadores pueden ascender de puesto en sus empresas. \nUn ascenso es una mejora en su posición en la empresa, \npor ejemplo, pasar de técnico a jefe.\nLos\tascensos\testán\tacordados\ten\tel\tconvenio\tcolectivo.\tLos ascensos deben tener en cuenta la formación,\nlos\tméritos\ty\tla\tantigüedad\tdel\ttrabajador.\tTambién depende de las necesidades del empresario."
        },
        {
            "page": 37,
            "content": "38\nEstá prohibida la discriminación en los ascensos. \nLa empresa puede tomar decisiones para que asciendan \nmás mujeres que hombres, cuando la mayoría de los jefes son hombres.\nDerecho a subidas de salario\nEl trabajador puede tener derecho a subidas de salario. \nEstas\tsubidas\tpueden\testar\tacordadas\ten\tel\tconvenio\tcolectivo\no en el contrato. "
        },
        {
            "page": 38,
            "content": "39\nCategoría laboral\nGrupo profesional \nque depende de la formación o los estudios del trabajador.Las modificaciones en el contrato\nHay 3 posibles cambios que una empresa puede hacer en el contrato de un trabajador.\nMovilidad funcional\nLa movilidad funcional es un cambio de tareas y responsabilidades del trabajador.\nEl empresario puede mover al trabajador a otro puesto de trabajo \nsegún sus estudios y su experiencia profesional. \nEl cambio de funciones puede ser a un puesto \nde más o de menos categoría laboral .\nCuando el empresario cambia al trabajadora un puesto de trabajo de más categoría:\n•\tSólo\tpuede\thacerlo\tpor\tmotivos\tde\torganización\tde\tla\tempresa.\n•\tSólo\tpuede\tser\tpor\tun\ttiempo\tlimitado.\n•\tEl\ttrabajador\ttiene\tderecho\ta\trecibir\tel\tsalario\n del puesto de trabajo de más categoría.\n• El trabajador puede reclamar el ascenso a este puesto de trabajo, \n si lo ocupa durante 6 meses en un año u 8 meses en 2 años.\n• El empresario no puede despedir al trabajador \n por falta de capacidades o de adaptación al puesto de trabajo."
        },
        {
            "page": 39,
            "content": "40\nCuando el empresario cambia al trabajador a un puesto de trabajo\nde menos categoría:\n•\tSólo\tpuede\thacerlo\tpor\tmotivos\tde\torganización\tde\tla\tempresa.\n•\tSólo\tpuede\tser\tpor\tun\ttiempo\tlimitado.\n•\tEl\ttrabajador\tmantiene\tsu\tsalario\tsin\tbajarlo\n por hacer un trabajo de menos categoría.\n• El empresario no puede despedir al trabajador \n por falta de capacidades o de adaptación al puesto de trabajo.\nMovilidad geográfica\nLa\tmovilidad\tgeográfica\tes\tel\ttraslado\tde\tlos\ttrabajadores\ta un centro de trabajo que necesite un cambio de lugar donde vivey\tdebe\tjustificarse\tpor\t4\tmotivos:\n•\tMotivos\teconómicos:\tla\tempresa\tpierde\tdinero,\t\n va a perder dinero o vende menos.\n•\tMotivos\ttécnicos:\tla\tempresa\tcambia\tlas\tmáquinas\ty\therramientas\n de producción.\n•\tMotivos\tproductivos:\tla\tempresa\tcambia\tlos\tproductos\to\tservicios\t\t\n que ofrece.\n•\tMotivos\torganizativos:\tla\tempresa\tcambia\tla\tforma\tde\torganizar\t\n a los trabajadores o la producción.\nEl empresario debe avisar a los trabajadores con 30 días de antelación."
        },
        {
            "page": 40,
            "content": "41\nEl\ttrabajador\ttiene\t2\topciones:\n•\tAceptar\tel\ttraslado.\tEn\teste\tcaso,\tel\ttrabajador\ttiene\tderecho\t\n a recibir una compensación por los gastos de traslado propios \n y por el de familiares a su cargo.\n•\tFinalizar\tsu\tcontrato.\tEn\teste\tcaso,\tel\ttrabajador\ttiene\tderecho\n a recibir una indemnización de 20 días de salario por año trabajado \n con un máximo de 1 año de salario.\nEl trabajador también puede ir a juicio \npara rechazar el traslado y pedir mantener su puesto. \nEl\tjuez\tdecidirá\tsi\tel\ttraslado\tes\tjustificado\to\tno.Cuando una pareja trabaja en una misma empresa \ny uno de los 2 debe trasladarse por el trabajo, el\totro\tmiembro\tde\tla\tpareja\ttiene\tderecho\ta pedir traslado a la misma ciudad si\tla\tempresa\ttiene\tun\tpuesto\tde\ttrabajo\tlibre.\nLos\ttrabajadores\tvíctimas\tde\tviolencia\tde\tgénero\t\no\tvíctimas\tdel\tterrorismo\ttienen\tderecho\t\na ocupar otro puesto de trabajo de la empresa en otra ciudad, \ncuando tengan que abandonar su actual puesto de trabajo\nen su ciudad habitual.\nEl\ttraslado\ttiene\tuna\tduración\tinicial\tde\t6\tmeses.\t\nEl\ttrabajador\ttiene\tderecho\ta\tque\tla\tempresa\t\nle guarde el puesto anterior. \nAl\tfinal\tdel\ttiempo\tde\ttraslado,\tel\ttrabajador\tpuede\telegir\t\nquedarse\ten\tel\tpuesto\tnuevo\to\tvolver\tal\tpuesto\tantiguo.\nAlgunos trabajadores con discapacidad \npueden recibir tratamientos médicos en otra ciudad. Estos\ttrabajadores\ttienen\tderecho\ta pedir un traslado a un centro de trabajo más\tcerca\tde\tla\tciudad\tdonde\ttienen\tel\ttratamiento\tmédico."
        },
        {
            "page": 41,
            "content": "42\nCambios sustanciales \nde las condiciones de trabajo\nLa empresa puede decidir cambios sustancialesen\tlas\tcondiciones\tde\ttrabajo\tpor\t4\tmotivos:\n•\tMotivos\teconómicos:\tla\tempresa\tpierde\tdinero,\t\n va a perder dinero o vende menos.\n•\tMotivos\ttécnicos:\tla\tempresa\tcambia\tlas\tmáquinas\ty\therramientas\t\t\n de producción.\n•\tMotivos\tproductivos:\tla\tempresa\tcambia\tlos\tproductos\to\tservicios\t\t\n que ofrece.\n•\tMotivos\torganizativos:\tla\tempresa\tcambia\tla\tforma\tde\torganizar\t\n a los trabajadores o la producción.\nEstos cambios sustanciales son los que afectan a:\n• La jornada de trabajo.\n•\tEl\thorario\ty\tel\treparto\tdel\ttiempo\tde\ttrabajo.\n• El trabajo a turnos.\n• Los salarios.\n• La organización del trabajo y los resultados del trabajo.\n• Las funciones de los trabajadores.\nEl empresario debe avisar de los cambios con 15 días de antelación.\nEl\ttrabajador\ttiene\tderecho\ta\tfinalizar\tel\tcontrato\nrecibir una indemnización de 20 días por año que ha trabajado \ny será como mucho igual a 9 meses de salario. "
        },
        {
            "page": 42,
            "content": "43\nEl\ttrabajador\ttiene\teste\tderecho,\t\ncuando el cambio en las condiciones de trabajo le perjudique.\nPuede ir a juicio para que el juez decida \nsi\tla\tmodificación\tes\tjustificada\to\tno.\nEl\tcambio\tes\tcolectivo\tcuando\tafecta\ta:\n• 10 trabajadores, en las empresas con menos de 100 trabajadores.\n• 1 de cada 10 trabajadores, \n en las empresas entre 100 y 300 trabajadores.\n• 30 trabajadores, en las empresas con más de 300 trabajadores.\nEl empresario y los representantes de los trabajadores\npueden negociar durante 15 días. \nAl\tfinal,\tel\tempresario\ty\tlos\trepresentantes\tde\tlos\ttrabajadores\npueden tener un acuerdo o necesitar un mediador o un árbitropara encontrar una solución. \nLos representantes de los trabajadores también podrán empezar \nacciones\tde\tconflicto\tcolectivo."
        },
        {
            "page": 43,
            "content": "44\nLa terminación\ndel contrato\nEl contrato termina de 2 maneras:\n•\tEl\tdía\tque\ttermina\tel\tcontrato,\tsi\tno\tes\tindefinido\to\tfijo.\n• El día que el trabajador deja de trabajar o es despedido.\nLa suspensión del contrato\nUn contrato está en suspenso cuando las obligaciones del empresario y el trabajadorparan\tdurante\tun\ttiempo.\t\nEn estos casos, el empresario deja de pagar el salario \ny el trabajador deja de ir a trabajar. \nSólo\tmantienen\tun\tacuerdo:\n• El empresario guarda el puesto al trabajador.\n• El trabajador puede volver al trabajo en las mismas condiciones \n o puede pedir la vuelta al trabajo cuando haya un puesto libre.\nLos\tmotivos\tde\tla\tsuspensión\tde\tun\tcontrato\tson:\n• Un acuerdo entre el trabajador y el empresario.\n• Baja del trabajador por enfermedad o accidente.\n• Permiso de paternidad, maternidad o por adopción.\n• Riesgo durante el embarazo y durante la lactancia de un bebé \n de menos de 9 meses."
        },
        {
            "page": 44,
            "content": "45\n•\tElección\tdel\ttrabajador\tpara\tun\tcargo\tpolítico,\t\n como diputado o concejal, \n o para ser representante de los trabajadores en una provincia, \n una comunidad autónoma o en todo el país.\n•\tEncarcelamiento\tdel\ttrabajador\tsin\tuna\tcondena\tdefinitiva\tdel\tjuez.\n• Suspensión porque el trabajador cometa alguna acción grave.\n• Huelga.\n•\tLa\ttrabajadora\tes\tvíctima\tde\tviolencia\tde\tgénero\t\n y debe abandonar su puesto de trabajo por su seguridad.\nLa\tsuspensión\ttambién\tpuede\ttener\testos\t4\tmotivos:\n•\tMotivos\teconómicos:\tla\tempresa\ttiene\tpérdidas,\t\n va a perder dinero o vende menos.\n•\tMotivos\ttécnicos:\tla\tempresa\tcambia\tlas\tmáquinas\ty\therramientas\t\t\n de producción.\n•\tMotivos\tproductivos:\tla\tempresa\tcambia\tlos\tproductos\to\tservicios\t\t\n que ofrece.\n•\tMotivos\torganizativos:\tla\tempresa\tcambia\tla\tforma\tde\torganizar\t\n a los trabajadores o la producción."
        },
        {
            "page": 45,
            "content": "46\nLa excedencia\nLa\texcedencia\tes\tun\ttiempo\tque\tel\ttrabajador\ndeja su puesto de trabajo sin salario y puede volver después a la empresa.\nLa excedencia puede ser forzosa o voluntaria:\n• La excedencia forzosa, \n en la que el trabajador conserva el puesto de trabajo.\n\t Ese\ttiempo\tcuente\tcomo\tantigüedad\ten\tla\tempresa.\t\n Por ejemplo, un trabajador pide una excedencia\n\t por\tser\telegido\tpara\tun\tcargo\tpolítico.\t\n•\tEl\ttrabajador\tcon\tun\taño\tde\tantigüedad\tcomo\tmínimo\t\n puede pedir una excedencia voluntaria de entre 4 meses y 5 años. \n El trabajador puede volver a pedir una excedencia 4 años \n después de haber terminado la anterior. \n\t El\ttrabajador\ten\texcedencia\tvoluntaria\ttiene\tsólo un derecho preferente a volver a un puesto igual o parecido al suyo. \n Es decir, la empresa debe ofrecer un puesto de trabajo\n libre al trabajador en excedencia voluntaria \n antes que a otro trabajador. \nLos\ttrabajadores\ttienen\tderecho\ta\tuna\texcedencia\tde\t3\tañospara cuidar a sus hijos y de 2 años para cuidar a un familiar.\nEl empresario podrá limitar estas excedencias, \ncuando\tdos\to\tmás\ttrabajadores\tla\tpiden\tal\tmismo\ttiempo.\nEn estos casos, las excedencias voluntarias \ncuentan\tcomo\tantigüedad\ten\tla\tempresa.\t\nEl\ttrabajador\ttiene\tderecho\ta\tformación\tprofesional,\t\nsobre todo, antes de volver al puesto de trabajo.\nEl empresario debe guardar el mismo puesto el primer año\nde excedencia. "
        },
        {
            "page": 46,
            "content": "47\nLos\ttrabajadores\tcon\tfamilia\tnumerosa\ttienen\tderecho\ta\tmás\ttiempo:\n• Familias numerosas hasta 4 hijos: 15 meses.\n• Familias numerosas de 5 o más hijos: 18 meses.\nEn los siguientes años,\nel empresario debe guardar un puesto de trabajo del mismo grupo o categoría laboral similar. \nLa extinción del contrato\nLa\textinción\tdel\tcontrato\tes\tla\tterminación\tdel\tcontrato\ty de los compromisos entre el empresario y el trabajador.\nLos\tmotivos\tde\tla\textinción\tdel\tcontrato\tson\tmuy\tvariados.\tAlgunos son:\n• Acuerdo del trabajador y el empresario.\n•\tFin\tdel\ttiempo\tacordado\ten\tel\tcontrato.\t\n\t El\ttrabajador\ttiene\tderecho\ta\tuna\tindemnización.\t\n El empresario paga al trabajador 12 días de salario \n por cada año trabajado.\n• Renuncia  del trabajador. En este caso, el trabajador \n debe entregar una carta de renuncia al empresario.\n• Muerte, gran invalidez o incapacidad permanente.\n• Jubilación. \n• Muerte o jubilación del empresario. \nEn\testos\tcasos,\tel\ttrabajador\ttiene\tderecho\ta\t1\tmes\tde\tsueldo\textra.Gran invalidez\nSituación en la que una persona ya no puede valerse por sí misma y necesita ayuda para actividades\thabituales, como vestirse\to\tcomer.Renuncia\nAnuncio de la voluntad de dejar de hacer algo."
        },
        {
            "page": 47,
            "content": "48\n• Por despido de todos los trabajadores \n o un número importante de trabajadores de la empresa. \n• Deseo del trabajador de terminar el contrato, \n porque el empresario incumple su parte del contrato, \n en los siguientes casos: \n  —\tGrandes\tmodificaciones\tque\thace\tel\tempresario\n en las condiciones de trabajo que no están en la ley.\n  —\tFalta\tde\tpago\to\tretraso\tcontinuo\ten\tel\tpago\tdel\tsalario.\n  — Un incumplimiento importante de las obligaciones\n del empresario.\n• Por despido del trabajador.\n•\tPor\tcausas\tjustificadas,\tpor\tejemplo,\t\n falta de adaptación del trabajador a los cambios de la empresa.\n•\tPor\tdecisión\tde\tla\ttrabajadora\tvíctima\tde\tviolencia\tde\tgénero.\nEn estos casos, el empresario \ndebe dar un documento que indica el dinero que debe al trabajador. \nEl documento se llama liquidación del salario. El\ttrabajador\tdebe\tfirmar\tun\trecibo,\tque\tse\tllama\tfiniquito.\tEl trabajador puede pedir la presencia\ndel representante de los trabajadores."
        },
        {
            "page": 48,
            "content": "49\nEl despido\nEl\tdespido\tsignifica\tque\tun\tempresario\tdecide\tromper\tel\tcontrato\t\ny dejar de contar con un trabajador. \nHay\tvarios\ttipos\tde\tdespidos.\nEl despido colectivo\nEl\tdespido\tes\tcolectivo\tcuando\tel\tempresario\t\ndespide a varios trabajadores durante 3 meses seguidos.\nEl número de despidos depende \ndel número de trabajadores de la empresa.\n• A todos los trabajadores por cierre de una empresa, \n\t cuando\tla\tempresa\ttiene\tpor\tlo\tmenos\t5\ttrabajadores.\n• 10 trabajadores como mínimo, \n en las empresas con menos de 100 trabajadores.\n• 1 de cada 10 trabajadores como mínimo, \n en las empresas entre 100 y 300 trabajadores.\n• 30 trabajadores como mínimo,\n en las empresas con más de 300 trabajadores.\nLa\tcausa\tdel\tdespido\tcolectivo\tpuede\tser\tpor:\n• Motivos\teconómicos:\tla\tempresa\ttiene\tpérdidas,\t\n va a perder dinero o vende menos.\n• Motivos\ttécnicos:\tla\tempresa\tcambia\tlas\tmáquinas\ty\therramientas\t\t\n de producción.\n• Motivos\tproductivos:\tla\tempresa\tcambia\tlos\tproductos\to\tservicios\t\t\n que ofrece."
        },
        {
            "page": 49,
            "content": "50\n• Motivos\torganizativos:\tla\tempresa\tcambia\tla\tforma\tde\torganizar\t\n a los trabajadores o la producción.\nEl empresario y los representantes de los trabajadores \npueden negociar durante 15 días. \nCuando no llegan a un acuerdo, \nel empresario y los representantes de los trabajadores pueden necesitar un mediador o un árbitro que les ayudea encontrar una solución. \nLos representantes de los trabajadores también podrán empezar \nacciones en contra de la empresa. \nEstas\tacciones\tse\tllaman\tconflicto\tcolectivo.El empresario debe comunicar los despidos\na cada uno de los trabajadores.\nEl despido por causas objetivas\nEste\tdespido\tpuede\ttener\tvarios\tmotivos:\n•\tEl\ttrabajador\tes\tinadecuado\ty\tno\ttiene\tcapacidad\n para hacer sus tareas. \n• El trabajador no se adapta a los cambios técnicos o de maquinaria \n en su puesto de trabajo.\n• La empresa despide a varios trabajadores \n\t por\tlas\tcausas\tdel\tdespido\tcolectivo,\t\n pero el número de trabajadores es menos del mínimo. \n Por ejemplo, una empresa de 300 trabajadores despide sólo\n a 20 trabajadores y podría despedir a 10 más."
        },
        {
            "page": 50,
            "content": "51\n• Por falta de dinero para mantener a los trabajadores\n\t en\tlas\tasociaciones\tque\thacen\tactividades\tpagadas\t\n por la Administración Pública. \n• Por la falta al trabajo del trabajador durante 2 meses seguidos, \n\t aunque\testé\tjustificado.\nLos\tsiguientes\tmotivos\tno\tcuentan\tcomo\tfaltas:\n• Huelgas.\n•\tParticipación\tcomo\trepresentante\tde\tlos\ttrabajadores.\n• Accidente de trabajo.\n• Permiso de maternidad, paternidad, \n riesgo durante embarazo y lactancia.\n• Otros permisos, vacaciones, enfermedad \n o accidente fuera del trabajo.\n•\tPor\tser\tvíctima\tde\tviolencia\tde\tgénero.\n• Por tratamiento de cáncer o una enfermedad grave.\nEl empresario debe comunicar por escrito al trabajador \nla causa del despido 15 días antes. \nEl empresario debe pagar una indemnización de 20 días de salario \npor año trabajado. \nEl máximo a pagar es igual a 1 año de salario. Además, debe dar un permiso de 6 horas a la semana \npara buscar trabajo durante los 15 días antes del despido. \nEste permiso está dentro del sueldo.\nEl\ttrabajador\ttiene\tderecho\ta\tir\ta\tjuicio."
        },
        {
            "page": 51,
            "content": "52\nEl despido disciplinario\nEl empresario puede despedir a un trabajador\nporque incumple sus obligaciones o comete faltas graves, por ejemplo:\n•\tFaltas\tde\tasistencia\tde\tmanera\trepetida\te\tinjustificada\n o faltas de puntualidad.\n• Faltas de disciplina.\n• Desobediencia.\n• Insultos o agresiones al empresario, a otros trabajadores \n o a sus familias.\n•\tAbuso\tde\tconfianza.\n• Baja del rendimiento en el trabajo por su propio deseo.\n• Abuso de alcohol o drogas.\n• Acoso al empresario o al trabajador por su sexo, raza, \n\t religión,\tdiscapacidad\tu\totro\tmotivo.\nEl empresario debe comunicar por escrito al trabajador\nla causa del despido y la fecha del despido."
        },
        {
            "page": 52,
            "content": "53\nEl resultado del despido\nEl despido puede tener 3 resultados:\n• El despido es procedente cuando el empresario \n demuestra la causa del despido.\n\t Este\tdespido\tes\tcorrecto\ty\testá\tjustificado.\n\t El\ttrabajador\tno\ttiene\tderecho\ta\tindemnización.\n• El despido es improcedente cuando el empresario \n no puede demostrar la causa del despido.\n\t Este\tdespido\tno\testá\tjustificado.\t\n\t Entonces,\tel\tempresario\ttiene\tque\telegir\tentre\t2\topciones:\n —\tReadmitir\tal\ttrabajador.\n La vuelta del trabajador será en los 5 días siguientes \n a la sentencia del juez. \n Además, el empresario pagará los salarios \n\t que\tel\ttrabajador\tdebía\thaber\trecibido\tdurante\tese\ttiempo. — Pagar una indemnización.\n\t La\tindemnización\tserá\tpor\tla\tcantidad\tde\t33\tdías\tde\tsalario\t\n por año trabajado hasta un máximo de 2 años. \n Los contratos hechos antes del 12 de febrero de 2012 \n\t calculan\t2\ttipos\tde\tindemnizaciones:\n — 45 días de salario por año trabajado \n\t por\tel\ttiempo\ttrabajado\thasta\tel\t12\tde\tfebrero\tde\t2012.\t — 33 días de salario por año trabajado\n\t por\tel\ttiempo\ttrabajado\tdesde\tel\t12\tde\tfebrero\tde\t2012. Un trabajador puede ir a juicio contra un empresario \n por su despido hasta 20 días hábiles  después del despido.Día hábil\nDía de la semana \nsin contardomingos\ty\tfiestas\tnacionales. En algunos casos, tampoco cuenta el mes de agosto completo."
        },
        {
            "page": 53,
            "content": "54\nPrematuro\nBebés nacidos \nantes de la fecha que corresponde• El despido es nulo cuando la razón del despido \n es por discriminación o la falta a los derechos \n y queda sin valor. \n Este despido no es válido.\nEl despido es nulo cuando el empresario despide a:\n• Trabajadores de baja por maternidad, adopción, \n paternidad, riesgo de embarazo, lactancia o \n enfermedades por el embarazo, el parto o la lactancia.\n• Trabajadores con permiso de lactancia hasta los 9 meses, \n por hospitalización de hijos prematuros \n o por cuidado de persona con discapacidad, \n un familiar o menor de 12 años en guarda legal.\n•\tMujeres\tvíctimas\tde\tviolencia\tde\tgénero\ten\texcedencia.\n• Trabajadores después de volver al trabajo por maternidad, \n adopción, paternidad si no han pasado 9 meses \n desde el nacimiento o adopción.\nUn despido nulo supone que el trabajador debe volvera su puesto de trabajo y\trecibir\tel\tsalario\tpor\tel\ttiempo\tque\tha\testado\tsin\ttrabajar."
        },
        {
            "page": 54,
            "content": "55\nLas faltas\nUn trabajador comete una falta cuando incumple sus obligaciones.\nLas\tfaltas\ttienen\tunas\tsanciones.El\ttipo\tde\tfalta\ty\tsu\tsanción\tse\tencuentran\t\nen\tlas\tleyes\ty\tlos\tconvenios\tcolectivos.\t\nCuando el trabajador no está de acuerdo con la falta que le han puesto \no con su sanción, puede ir a juicio para pedir una revisión. \nEl empresario debe comunicar por escrito\nlas faltas graves y muy graves. \nEn\tel\tescrito\tdebe\taparecer\tla\tfecha\ty\tla\texplicación\tde\tlos\tmotivos\t\npor los que le sanciona.\nLa sanción nunca puede quitar vacaciones ni descansos del trabajador \ny tampoco puede obligarle a pagar una multa. "
        },
        {
            "page": 55,
            "content": "56\nLos derechos\nde los trabajadorescomo grupo\nRepresentación colectiva\nLos\ttrabajadores\ttienen\tderecho\ta\ttener\trepresentantes\tpara\tnegociar\tcon los empresarios y en nombre de todos. \nLos representantes se llaman delegados.El número de delegados depende del número de trabajadores:\n•\tCuando\tla\tempresa\ttiene\tentre\t6\ty\t10\ttrabajadores\thay\t1\tdelegado,\t\n si lo quiere la mayoría de los trabajadores.\n•\tCuando\tla\tempresa\ttiene\thasta\t30\ttrabajadores\thay\t1\tdelegado,\t\n en cualquier caso.\n•\tCuando\tla\tempresa\ttiene\thasta\t49\ttrabajadores\thay\t3\tdelegados.\nLas\tempresas\tde\t50\tó\tmás\ttrabajadores\ttienen\tun\tcomité\tde\tempresa.\tEl comité de empresa está formado por varios representantes\nde los trabajadores y\tdefiende\tlos\tintereses\tde\tlos\ttrabajadores\tfrente\ta\tlos\tempresarios.\nEl número de miembros del comité de empresa\ndepende del número de trabajadores. \nCuantos más trabajadores hay en la empresa, \nmás\tmiembros\ttiene\tel\tcomité\tde\tempresa.\t\nPor ejemplo, las empresas con 100 trabajadores\ntienen\t5\tmiembros\ten\tel\tcomité\tde\tempresa.\t\nLas\tempresas\tcon\t1.000\ttrabajadores\ttienen\t21\tmiembros.\t\nEl número máximo es de 75 miembros."
        },
        {
            "page": 56,
            "content": "57\nEl\tcomité\tde\tempresa\ttiene\tderecho\ta\trecibir\tinformación\nde la empresa.\nTambién\ttiene\tderecho\ta\tintercambiar\topiniones\t\ncon el empresario en temas relacionados con los trabajadores y con los temas relacionados con la situación de la empresa.\nPor ejemplo, sobre asuntos como:\n•\tLa\tsituación\tde\tla\tempresa\ty\tla\tevolución\tde\tsu\tactividad.\n• La posibilidad de hacer nuevos contratos de trabajo.\n• Los datos sobre las faltas de los trabajadores al puesto de trabajo,  \n accidentes y enfermedades relacionadas con el trabajo.\n• Los datos sobre la igualdad de trato y oportunidades\n entre hombres y mujeres en la empresa.\n• Las cuentas de la empresa.\n• Copias de los contratos de trabajo de los trabajadores.\n• Cambios importantes en la organización del trabajo.\nTambién\ttiene\tderecho\ta\tdar\tsu\topinión\tpor\tescrito\nsobre asuntos como:\n• Despidos y disminución del número de trabajadores.\n• Reducción de la jornada.\n• Traslados de centros de trabajo.\n• Unión con otra empresa.\n• Ventas de la empresa a otra empresa."
        },
        {
            "page": 57,
            "content": "58\n• Formación de los trabajadores.\n• Nuevas formas de control y vigilancia del trabajo.\n•\tFormas\tde\tgratificaciones\to\tincentivos\tpor\tel\ttrabajo.\nAdemás, el comité de empresa también se encarga de:\n• Vigilar que la empresa cumple las normas de trabajo, \n seguridad y salud y de igualdad de trato y oportunidades \n entre hombres y mujeres.\n•\tParticipar\ten\tla\tgestión\tde \tayudas\tpara\tlos\ttrabajadores\ty\tsus\tfamilias.\n• Colaborar para mantener y mejorar la capacidad de producción \n y el cuidado de la naturaleza.\n•\tColaborar\tpara\tmejorar\tde\treparto\tdel\ttiempo\tentre\tla\tvida\tfamiliar\t\t\n y el trabajo.\nEl comité de empresa puede llevar a juicio a la empresa \no hacer denuncias ante las Administraciones Públicas. \nLos\tmiembros\tdel\tcomité\tde\tempresa\ttienen\tel\tdeber\tde\tsigilo.\tEl\tdeber\tde\tsigilo\tsignifica\tque\tdeben\tguardar\nen secreto la información que la empresa les dé en privado.\nLos miembros del comité de empresa \ndeben mantener el sigilo después de dejar su puesto.\nLos\tmiembros\tdel\tcomité\tde\tempresa\ttienen\tunos\tbeneficios\tmayores\t\nque el resto de los trabajadores: \n• Cuentan con una mayor defensa\n cuando la empresa intenta ponerles una sanción \n por una falta grave o muy grave.\n• Tiene preferencia para quedarse en la empresa cuando hay despidos \n por causas tecnológicas o económicas.\n• No puede ser despedido ni sancionado\n\t en\tel\taño\tsiguiente\tal\tfin\tde\tsu\tmandato.\n• Puede expresar sus opiniones de forma libre \n en la defensa de los derechos de los trabajadores."
        },
        {
            "page": 58,
            "content": "59\n• Puede publicar y distribuir publicaciones de interés\n para los trabajadores.\n• Tiene un número de horas pagadas en su salario\n para representar a los trabajadores. \nLos delegados de personal y el comité de empresa\nrepresentan a los trabajadores durante 4 años. \nSi\tlos\ttrabajadores\tno\testán\tsatisfechos,\npueden decidir quitar a los delegados del comité. \nDeben hacerlo en una asamblea \ncon los votos de la mitad más 1 de los trabajadores.\nLos trabajadores no pueden quitar a sus delegados\ncuando\tnegocian\tun\tconvenio\tcolectivo\tcon\tlos\tempresarios.\t\t\nLos trabajadores eligen a los delegados de personal \ny miembros del comité de empresa en elecciones. \nPueden votar todos los trabajadores\ncon\tuna\tantigüedad\tde\tun\tmes\ten\tlas\tempresas.Los trabajadores mayores de 18 años con\tuna\tantigüedad\tde\t6\tmeses\ten\tla\tempresa\tpueden ser elegidos como delegados.\nEn la votación hay diferencias, dependiendo de si hay delegados \no hay comités de empresa:\n• En las empresas con delegados de personal:\n• Los votantes dan su voto a tantos representantes \n como tenga la empresa.\n En caso de empate entre dos candidatos, \n\t el\ttrabajador\tcon\tmás\tantigüedad\tes\tel\telegido.\n• Las empresas con comité de empresa:\n Los votantes dan su voto a listas de representantes \n en los comités de empresa. \n El comité se reparte entre trabajadores especialistas \n\t y\ttrabajadores\tno\tcualificados.\n "
        },
        {
            "page": 59,
            "content": "60\nAsamblea\nReunión de todos \nlos miembros de un grupo\tpara\tdiscutir\tun tema de interés y tomar una decisión. El derecho de reunión\nLos\ttrabajadores\ttienen\tderecho\ta\treunirse\ten\tasamblea .\nLos delegados de personal, el comité de empresao un grupo que represente a 1 de cada 3 trabajadorespuede convocar la asamblea.\nEl lugar de reunión será el centro de trabajo. La reunión se hará fuera de las horas de trabajo, \nsalvo si el empresario lo permite en horas de trabajo.\nEl empresario debe facilitar el centro de trabajo\npara celebrar la asamblea. \nSólo puede impedir la asamblea en estos casos:\n• Si la asamblea incumple la ley.\n•\tSi\tlos\ttrabajadores\tcelebraron\tla\túltima\tasamblea\n hace menos de 2 meses.\n• Si la empresa está cerrada.\nEl anuncio de la reunión \ndebe tener lugar 2 días antes de la celebración de la asamblea.\nLos acuerdos de la asamblea\nnecesitan los votos de la mitad más uno de los votos de los trabajadores de la empresa.\nEl delegado de personal o el comité de empresa\ntienen\tderecho\ta\ttener\tuno\to\tvarios\ttablones\tde\tanuncios\tpara\tinformar\tde\tsus\tactividades\ty\tcomunicarse\tcon\tlos\ttrabajadores."
        },
        {
            "page": 60,
            "content": "61\nLa negociación\nentre trabajadoresy empresarios\nLa función de los representantes de los trabajadores y de los empresarios es negociar las condiciones de trabajo. \nCuando\tllegan\ta\tun\tacuerdo,\tfirman\tun\tconvenio\tcolectivo.Un\tconvenio\tcolectivo\tes\tel\tdocumento\tdonde\taparecen\tlos\tacuerdos\t\nentre los trabajadores y los empresarios.\nLos convenios explican las condiciones del trabajo como, por ejemplo, \nhorarios, salarios, descansos o vacaciones. \nTambién\tincluyen\tla\tforma\tde\tsolucionar\tlos\tcasos\tde\tconflicto\t\nentre trabajadores y empresarios.\nLos convenios obligan a los trabajadores y los empresarios \na\tcumplir\tlo\tque\than\tdecidido\ty\tpor\tel\ttiempo\tacordado.\t\nPor ejemplo, pueden decidir sobre la jornada, los salarios, \nlas categorías profesionales y mantener el acuerdo por 1 ó 2 años.\nEn un convenio es necesario que se incluya \npor lo menos estos apartados: \n•\tLas\tcuestiones\trelacionadas\tcon\tlos\ttrabajadores\ty\tsus\tfunciones.\n• El territorio en el que se aplica el convenio, por ejemplo, la provincia, \n la comunidad autónoma o todo el país.\n• La duración del convenio.\n•\tLa\tforma\tde\tsolucionar\tdesacuerdos\ty\tconflictos.\n• Las condiciones para volver a negociar el convenio \n\t cuando\tllega\ta\tla\tfecha\tde\tsu\tfin."
        },
        {
            "page": 61,
            "content": "62\n• La forma de elección del grupo de representantes de los empresarios \n y los trabajadores para resolver las dudas sobre el convenio.\nLos empresarios y trabajadores se pondrán de acuerdo \npara negociar la duración del convenio. Los\tconvenios\tse\tmantienen\tde\taño\ten\taño,\tsi ninguna de las partes dice lo contrario.\nEl convenio es válido mientras empresarios y trabajadores\nnegocian un nuevo convenio. \nLos convenios pueden ser para una empresa o un grupo de empresas \ny\tpara\tun\tsector\tproductivo\ten\tuna\tprovincia,\tcomunidad autónoma o todo el país.\nUn\tsector\tproductivo\tes,\tpor\tejemplo,\tla\thostelería,\tla\tagricultura,\t\nla ganadería o la alimentación.\nLos\tconvenios\tde\tempresa\ttienen\tmás\timportancia\tque\tlos\tconvenios\t\npara\tun\tsector\tproductivo\ten\tlos\tsiguientes\tasuntos:\n• El salario y los complementos.\n• El pago o compensación de horas extraordinarias.\n• El pago del trabajo a turnos.\n•\tEl\thorario\ty\treparto\tdel\ttiempo\tde\ttrabajo,\t\n la organización del trabajo a turnos \n y el calendario de vacaciones.\n•\tLa\tclasificación\tprofesional.\n•\tLos\ttipos\tde\tcontrato.\n•\tAcciones\tpara\trepartir\tel\ttiempo\tde\ttrabajo\tcon\tla\tvida\tfamiliar\t\n y personal."
        },
        {
            "page": 62,
            "content": "63\nEl\tconvenio\tcolectivo\tpuede\tno\tser\tválido\tpor\tmotivos\teconómicos,\t\ntécnicos, de organización o de producción en los siguientes temas:\n• La jornada de trabajo.\n•\tEl\thorario\ty\tla\tdistribución\tdel\ttiempo\tde\ttrabajo.\n• El trabajo a turnos.\n• Los salarios.\n• La organización del trabajo y la producción exigida.\n• Las funciones de los trabajadores.\nLos representantes de los trabajadores que negocian el convenio pueden ser:\n• Los delegados de personal, el comité de empresa \n o las secciones de los sindicatos \n para los convenios de empresa.\n•\tLos\tsindicatos\tmás\trepresentativos\n\t para\tconvenios\tde\tun\tsector\tproductivo\t en la comunidad autónoma o en todo el país.\nLos representantes de los empresarios para negociar el convenio son:\n• El empresario.\n• Los representantes de los empresarios de una empresa\n o de un grupo de empresas.\n•\tLas\tasociaciones\tde\tempresarios\tmás\trepresentativas\n\t en\tconvenios\tcolectivos\tde\tsectores\tproductivos."
        },
        {
            "page": 63,
            "content": "64\nBoletín Oficial\ndel Estado\nPublicación delGobierno queinforma a sus ciudadanos de las leyes aprobadas y otras decisiones.Los\tempresarios\ty\tsindicatos\tdeben\tacordar\tlos\tconvenios\tcolectivos\tpor escrito y entregarlos al Ministerio de Trabajo o la Consejería de Trabajo de la comunidad autónoma. \n15\tdías\tdespués\tde\tfirmarlos,\tcomo\tmuy\ttarde.\tEl convenio debe publicarse en el Boletín Oficial del Estado ."
        },
        {
            "page": 64,
            "content": ""
        },
        {
            "page": 65,
            "content": "Madrid"
        }
    ]
}