{
    "Título": "Instituciones y organismos de la Unión Europea",
    "Versión": "Año 2021",
    "Url": "https://www.comunidad.madrid/transparencia/sites/default/files/ckeditor/guia_instituciones_y_organismos_ue.pdf",
    "LF": true,
    "Documento": [
        {
            "Página": 0,
            "Texto": "Las instituciones y organismos\n de la Unión Europea \nen Lectura Fácil\n"
        },
        {
            "Página": 1,
            "Texto": "Las instituciones y organismos de la Unión Europea en lectura fácil.\n© Comunidad de Madrid, 2021Publicación realizada dentro del convenio firmado entre la Comunidad de Madrid y Plena Inclusión Madrid en 2021\nTexto adaptado a lectura fácil y validado según las pautas de Inclusion Europe \ny de la norma UNE 153101 EX\n• Adaptación a lectura fácil: Adapta - Plena Inclusión Madrid\n• Validación de textos: Grupo Amás / Amás Fácil y AMP Pinto\n• Diseño y maquetación: Yesser Publicidad, S.A.\nLogotipo europeo de lectura fácil en la portada: © Inclusion Europe.Más información en https://www.inclusion-europe.eu/easy-to-read/ "
        },
        {
            "Página": 2,
            "Texto": ""
        },
        {
            "Página": 3,
            "Texto": "4\nÍndice\n¿Qué es este documento?  ___________________________________________  6\nCapítulo 1. Las 6 instituciones más importantes de la Unión Europea    __________  8\nParlamento Europeo  _________________________________________________ 10\nConsejo Europeo  ____________________________________________________ 16\nConsejo de la Unión Europea  __________________________________________ 20\nComisión Europea  ___________________________________________________ 26\nTribunal de Justicia  __________________________________________________ 32\nBanco Central Europeo  _______________________________________________ 38\nCapítulo 2. Otras instituciones importantes de la Unión Europea     ____________  44\nTribunal de Cuentas  _________________________________________________ 46\nServicio Europeo de Acción Exterior  _____________________________________ 50\nComité Económico y Social  ____________________________________________ 54\nComité Europeo de Regiones  __________________________________________ 58\nBanco Europeo de Inversiones  _________________________________________ 62\nDefensor del Pueblo  _________________________________________________ 68\nSupervisor Europeo de Protección de Datos  ______________________________ 72\nComité Europeo de Protección de Datos  _________________________________ 76\nEquipo de Respuesta de Emergencias Informáticas  ________________________ 80\nEscuela Europea de Administración  ____________________________________ 81\nOficina de Publicaciones de la Unión Europea  ____________________________ 82\nOficina Europea de Selección de Personal  _______________________________ 83"
        },
        {
            "Página": 4,
            "Texto": ""
        },
        {
            "Página": 5,
            "Texto": "¿Qué es este documento?\nEste es un documento que te va a ayudar a aclarar tus dudas \nsobre la Unión Europea, sus organismos y su funcionamiento.\nLa Unión Europea es una organización \nque está formada por 27 países de Europa.Estos países decidieron unirse y trabajar juntos, por ejemplo, para mejorar la calidad de vida de las personas, para mantener la paz y conseguir una economía fuerte.\nLa Unión Europea tiene 3 órganos principales:\n1. La Comisión Europea\n2. El Parlamento Europeo3. Consejo de la Unión Europea\nAdemás, hay otros muchos órganos importantes, por ejemplo, \nel Tribunal de Justicia, el Tribunal de Cuentas o el Banco Central Europeo.\n6\n"
        },
        {
            "Página": 6,
            "Texto": "7\nLas instituciones y organismos\n de la Unión EuropeaVamos a explicarte qué es cada uno, cuáles son sus funciones y cómo trabaja.\nAdemás, debes saber que la Unión Europea tiene muchas oficinas, \ntanto en los países miembros de la Unión Europea, \ncomo en el resto del mundo.\nPor ejemplo, el Parlamento Europeo tiene oficinas en Estrasburgo, \nBruselas y Luxemburgo.El Consejo Europeo, el Consejo de la Unión Europea y la Comisión Europea\ntienen sus oficinas en Bruselas.\nBruselas es una ciudad de Bélgica.\nEstrasburgo es una ciudad de Francia.Luxemburgo es un pequeño país que tiene fronteras con Alemania, \nFrancia y Bélgica.\n7\n"
        },
        {
            "Página": 7,
            "Texto": "8\nCapítulo 1\nLas 6 instituciones más importantes \nde la Unión Europea\n"
        },
        {
            "Página": 8,
            "Texto": "9\nLas instituciones y organismos\n de la Unión Europea"
        },
        {
            "Página": 9,
            "Texto": "10\nParlamento Europeo\n"
        },
        {
            "Página": 10,
            "Texto": "11\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Parlamento Europeo?\nEl Parlamento Europeo es un organismo de la Unión Europea \nque está formado por diputados que eligen los ciudadanos en las elecciones cada 5 años.\nEl Parlamento Europeo tiene oficinas en Estrasburgo, \nBruselas y Luxemburgo.\nCada país tiene un número de diputados,\nque puede estar entre un mínimo de 6 y un máximo de 96.Los países más grandes tienen más diputados que los países pequeños.\nEl Parlamento Europeo puede tener como máximo 705 diputados."
        },
        {
            "Página": 11,
            "Texto": "12\nEn esta tabla puedes ver cuántos diputados tiene cada país:\nPaís  Númer o de diputados  P aís  Númer o de diputados\nAlemania  96  Bulgaria  17\nFrancia  79  Dinamar ca  14\nItalia  76  Esl ovaquia  14\nEspaña  59  Finlandia  14\nPolonia  52  Irlanda  13\nRumanía  33  Cr oacia  12\nHolanda  29  Lituania  11\nBélgica  21  Let onia  8\nRepública Checa  21  Esl ovenia  8\nGrecia  21  Es tonia  7\nHungría  21  Chipr e  6\nPortugal  21  Lux emburgo  6\nSuecia  21 Malt a  6\nAustria  19\nEl Parlamento Europeo tiene un presidente.\nLas funciones del presidente son muy importantes.Por ejemplo, representa al Parlamento ante otros paísesque no son miembros de la Unión Europea.\n"
        },
        {
            "Página": 12,
            "Texto": "13\nLas instituciones y organismos\n de la Unión Europea¿Cuáles son las funciones        \ndel Parlamento Europeo?\nEl Parlamento Europeo tiene 3 funciones principales:\n1. La función legislativa.\nEsta función está relacionada con las normas y los acuerdos. \nEl Parlamento Europeo:\n• Toma decisiones sobre acuerdos internacionales.\n• Aprueba las normas de la Unión Europea \ncon el Consejo de la Unión Europea, a partir de las sugerencias de la Comisión Europea.\n• Revisa el trabajo de la Comisión Europea \ny le puede pedir que haga sugerencias de normas.\n2. La función de supervisión\nEsta función está relacionada con controlar \nque todos los órganos de la Unión Europea trabajan de forma democrática.\nEs decir, que toman las decisiones entre todos y llegan a acuerdos.\nAdemás, tiene otras tareas, por ejemplo, \nvota al presidente de la Comisión Europea, aprueba la manera en que han gastado el presupuesto \nde la Unión Europea,\ndebate sobre las sugerencias económicas del Banco Central Europeo \ny atiende las consultas de los ciudadanos. "
        },
        {
            "Página": 13,
            "Texto": "14\nUn presupuesto es la cantidad de dinero necesaria\npara hacer frente a unos gastos.\nSi eres un ciudadano de un país \nque forma parte de la Unión Europea \npuedes pedir al Parlamento que supervise un problema,por ejemplo, el mal comportamiento de una empresa con el medio ambiente.\nPuedes ponerte en contacto con el Parlamento mediante:\n• Un email o rellenando un formulario.\nSi quieres ver el formulario y contactar con el Parlamento Europeo,\npincha en este enlace:https://www.europarl.europa.eu/forms/es/ask-ep\n• A través de un diputado.\n• En la Oficina de Información del Parlamento Europeo de tu país.\n3. La función presupuestaria\nEl Parlamento Europeo aprueba el presupuesto \nde la Unión Europea con el Consejo."
        },
        {
            "Página": 14,
            "Texto": "15\nLas instituciones y organismos\n de la Unión Europea¿Cómo trabaja el Parlamento Europeo?\nEl trabajo del Parlamento Europeo se organiza en:\n• Comisiones\nUna comisión está formada por un grupo de personas \nque están encargadas de hacer un trabajo.El Parlamento Europeo tiene muchas comisiones \ny cada una se ocupa de un tema concreto, \npor ejemplo, la comisión de pesca, de transporte o de cultura.Las comisiones estudian las normas que hay en cada tema y proponen hacer otras nuevas o mejorar las que ya existen.\n• Sesiones plenarias\nLas sesiones plenarias son las reuniones donde todos los diputados debaten y votan sobre acuerdos y normas.\nEn estas sesiones los diputados votan si aprueban o no \nuna norma.Estas sesiones son en Estrasburgo o en Bruselas.\nSi quieres saber más sobre el Parlamento Europeo pincha en el enlace: \nhttps://www.europarl.europa.eu/portal/es\nImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\n "
        },
        {
            "Página": 15,
            "Texto": "16\nEl Consejo Europeo\n"
        },
        {
            "Página": 16,
            "Texto": "17\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Consejo Europeo?\nEl Consejo Europeo es un organismo de la Unión Europea \nque tiene sus oficinas en Bruselas.\nEl Consejo Europeo está formado por jefes de Estado o de Gobierno \nde todos los países miembros de la Unión Europea, \nel presidente del Consejo Europeo y el presidente de la Comisión Europea.\nEl presidente del Consejo Europeo es elegido por el propio Consejo \ny puede ocupar este cargo como máximo 5 años.\nSu trabajo es muy importante porque representa a la Unión Europea \nfrente al resto del mundo.\nEl Consejo se reúne en cumbres en Bruselas al menos 4 veces al año.\nUna cumbre es una reunión.\nEl Consejo reúne a todos los líderes de la Unión Europea \npara decidir qué temas son importantes \ny sobre los que van a debatir en los próximos meses.  "
        },
        {
            "Página": 17,
            "Texto": "18\n¿Cuáles son las funciones del Consejo Europeo?\n• La función principal del Consejo Europeo es orientar y organizar \nla política de la Unión Europea, \npero no hace las normas.\n• Toma decisiones sobre asuntos muy importantes, \npor ejemplo, la Constitución Europea.\n• Decide cómo debe relacionarse la Unión Europea \ncon otros países y qué medidas de seguridad debe poner en marcha.\n• Nombra a las personas que van a ocupar puestos importantes, \npor ejemplo, en el Banco Central Europeo.\n• Puede pedirle a la Comisión Europea \nque proponga de una norma nueva para debatirla en el Consejo.\n¿Cómo trabaja el Consejo Europeo?\nEl Consejo Europeo se reúne 4 veces al año, pero el presidente puede convocar más reuniones si hay que debatir temas urgentes.\nLos miembros del Consejo tratan de llegar a acuerdos \npara tomar decisiones.\nEn algunos asuntos, deben alcanzar la unanimidad.\nEs decir, todos los miembros deben estar de acuerdo para sacar adelante una propuesta o tomar una decisión."
        },
        {
            "Página": 18,
            "Texto": "19\nLas instituciones y organismos\n de la Unión EuropeaEn otras ocasiones, necesitan una mayoría cualificada.\nPara alcanzar una mayoría cualificadatienen que cumplir 3 requisitos:\n• Requisito 1: tienen que votar a favor la mitad de los miembros más 1.\nPor ejemplo, si hay 10 miembros tienen que votar a favor 6.\n• Requisito 2: deben estar de acuerdo al menos 15 \nde los 27 países.Solo pueden votar los jefes de Estado o de Gobierno.\n• Requisito 3: los países que están a favor de aprobar una decisión \ntienen que representar al menos el 65 por ciento de la población de la Unión Europea.\nSi quieres saber más sobre el Consejo Europeo pincha en el enlace:https://europa.eu/european-union/about-eu/institutions-bodies/european-council_esImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\nSi quieres hacer una pregunta al Consejo Europeo pincha en el enlace: \nhttps://www.consilium.europa.eu/es/contact/general-enquiries/\nImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\n "
        },
        {
            "Página": 19,
            "Texto": "20\nEl Consejo de la Unión Europea\n"
        },
        {
            "Página": 20,
            "Texto": "21\nLas instituciones y organismos\n de la Unión Europea\n¿Qué es el Consejo de la Unión Europea?\nEl Consejo de la Unión Europea es un organismo de la Unión Europea\nque tiene sus oficinas en Bruselas.\nEstá formado por los ministros de los gobiernos de cada país \nde la Unión Europea.\nLos ministros se reúnen para debatir, cambiar, coordinar y poner en marcha medidas políticas y normas. Cada ministro representa a su país y puede tomar decisiones.\nEl Consejo no está formado por un grupo fijo de ministros. \nEn función del tema que trata el Consejo, \nasiste el ministro que corresponde. Por ejemplo, si el Consejo va a tratar asuntos de economía, asiste el ministro de economía de cada país. \nImportante: \nNo confundas el Consejo de la Unión Europea con el Consejo Europeoni con el Consejo de Europa.\nEl Consejo Europeo es el órgano formado por los jefes de Estado \ny de Gobierno y se reúnen al menos 4 veces al año.\nEl Consejo de Europa es una organización internacional \nque defiende y protege los derechos humanos y la democracia. \nLos derechos humanos son los derechos que tenemos \ntodas las personas por existir, por ejemplo, derecho a la alimentación, la educación, al trabajo y a la libertad.La democracia es una forma de gobierno en la que los ciudadanos votan\n y pueden elegir a las personas que dirigen el país."
        },
        {
            "Página": 21,
            "Texto": "22\nEl Consejo de la Unión Europea tiene un presidente \ny este cargo rota entre los distintos ministros de todos los países cada 6 meses.  \n2 de los Consejos de ministros de la Unión Europea \nmás importantes son:\n• El Consejo de ministros de Asuntos Exteriores. \nLo preside el Alto Representante o el ministro que corresponda durante esos meses según los temas que tratan.\n• El Consejo de asuntos generales reúne a los ministros \nde asuntos europeos de los países miembros de la Unión Europea. Este Consejo tiene la función de coordinar y preparar \nlas reuniones del Consejo Europeo.\nOtro Consejo de ministros importante es el de Economía y Finanzas. \nDentro de ese Consejo de ministros está el Eurogrupo, que reúne a todos los ministros de Economía y Finanzas que tienen el euro como moneda. \nSon 19 de los 27 países miembros de la Unión Europea. "
        },
        {
            "Página": 22,
            "Texto": "23\nLas instituciones y organismos\n de la Unión Europea¿Cuáles son las funciones        \ndel Consejo de la Unión Europea?\nLa función principal del Consejo es representar \na los Gobiernos de los Estados que forman parte de la Unión Europea.\nTiene otras muchas funciones, por ejemplo:\n• Pone en marcha normas junto con el Parlamento Europeo, \na partir de las propuestas de la Comisión Europea.\n• Coordina las políticas de los diferentes países\npara que todos actúen de la misma manera.\n• Desarrolla medidas de seguridad y relaciones con otros países \nsiguiendo las recomendaciones del Consejo Europeo.\n• Llega a acuerdos con organizaciones internacionales \ny con países de fuera de la Unión Europea.\n• Aprueba el presupuesto de la Unión Europea \njunto con el Parlamento Europeo."
        },
        {
            "Página": 23,
            "Texto": "24\n¿Cómo trabaja el Consejo de la Unión Europea?\nLos ministros tienen reuniones para debatir y votar \nlos acuerdos y las normas.\nPara aprobar esos acuerdos y normas pueden ocurrir 3 situaciones:\n• Situación 1: Que todos los ministros estén de acuerdo.\n• Situación 2: Que necesiten una mayoría simple, es decir, \nque haya más votos a favor que en contra.\n• Situación 3: Que necesiten una mayoría cualificada.\nPara alcanzar una mayoría cualificada\ntienen que cumplir 3 requisitos:\n »Requisito 1:tienen que votar a favor la mitad de los miembros más 1.\nPor ejemplo, si hay 10 miembros tienen que votar a favor 6.\n »Requisito 2: deben estar de acuerdo al menos 15 \nde los 27 países.\n »Requisito 3: los países que están a favor de aprobar una decisión \ntienen que representar al menos el 65 por ciento de la población de la Unión Europea. \nLas reuniones del Consejo son públicas, eso quiere decir que todas las personas pueden verlas, leer sus actas y las votaciones."
        },
        {
            "Página": 24,
            "Texto": "25\nLas instituciones y organismos\n de la Unión EuropeaPincha en el siguiente enlace:\nhttps://www.consilium.europa.eu/es/documents-publications/public-register/council-minutes/Importante: la información que vas a encontrar en este enlace \nno está en lectura fácil.\nAdemás, todos los ciudadanos pueden enviar sus preguntas al Consejo.\nPincha en el siguiente enlace:https://www.consilium.europa.eu/es/contact/Importante: la información que vas a encontrar en este enlace \nno está en lectura fácil.\nSi quieres saber más sobre el Consejo de la Unión Europea \npincha en el enlace:https://europa.eu/european-union/about-eu/institutions-bodies/council-eu_esImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\n "
        },
        {
            "Página": 25,
            "Texto": "26\nLa Comisión Europea\n"
        },
        {
            "Página": 26,
            "Texto": "27\nLas instituciones y organismos\n de la Unión Europea¿Qué es la Comisión Europea?\nLa Comisión Europea es un organismo de la Unión Europea\nque tiene sus oficinas en Bruselas.\nLa Comisión es el único organismo de la Unión Europea \nresponsable de hacer propuestas de nuevas normas \ny aplicar las decisiones del Parlamento Europeo y el Consejo de la Unión Europea.\nLa Comisión Europea está formada por comisarios. \nLos comisarios son responsables de un asunto concreto, \npor ejemplo, medio ambiente o comercio.\nJuntos forman lo que llamamos el Colegio de Comisarios.\nLa estructura del Colegio de Comisarios es:\n• 1 presidente\nLos jefes de Estado y de Gobierno presentan a los candidatos \na este puesto en el Consejo Europeo.\nEl candidato necesita el apoyo de la mayoría de los diputados \ndel Parlamento Europeo para ganar."
        },
        {
            "Página": 27,
            "Texto": "28\n• 8 vicepresidentes y 18 comisarios\nEl candidato a presidente elige a los vicepresidentes y comisarios \nentre las propuestas que hacen los países.\nCada uno de ellos tiene que contar sus ideas y propuestas \nen el Parlamento Europeo.\nA continuación, el Parlamento vota si acepta o no al equipo.\nPor último, todos los candidatos deben tener el apoyo del Consejo Europeo que es quien les nombra.\n• 1 Alto Representante de la Unión Europea \npara Asuntos Exteriores y Política de Seguridad\nEl Consejo Europeo nombra a la persona \nque va a ocupar este cargo durante 5 años.\nEs el encargado de dirigir la política exterior y de seguridad de la Unión Europea. \nAdemás, está al frente del Consejo de Asuntos Exteriores, \ndirige la Agencia Europea de Defensa \ny es uno de los vicepresidentes de la Comisión Europea.\nEl Colegio de Comisarios reparte el trabajo en Direcciones Generales. \nEn esas Direcciones Generales trabajan, por ejemplo, abogados y economistas, que hacen el trabajo diario de la Comisión Europea."
        },
        {
            "Página": 28,
            "Texto": "29\nLas instituciones y organismos\n de la Unión Europea¿Cuáles son las funciones de la Comisión Europea?\n• Propone nuevas normas ante el Parlamento y el Consejo \npara que las aprueben.\nPor ejemplo, propone normas que protegen a los ciudadanos europeos y a los intereses de Europa.\n• Gestiona las políticas europeas \ny decide qué hacer con el dinero de la Unión Europea.\nPor ejemplo:\n »Decide en qué es importante gastar el dinero \njunto con el Consejo y el Parlamento.\n »Hace los presupuestos del año \npara que los apruebe el Parlamento y el Consejo.\n »Supervisa cómo se gasta el dinero.\n• Vigila que todos los países de la Unión Europea \ncumplen las normas europeas.\nAdemás, representa a todos los países de la Unión Europea ante organismos internacionales en temas de comercio \ny ayuda humanitaria.\nLa ayuda humanitaria es una forma de cooperación que sirve para ayudar a las personas más pobres del mundo o que han sufrido un desastre, por ejemplo, una guerra o un terremoto.\n• Por último, negocia acuerdos internacionales \nen nombre de la Unión Europea."
        },
        {
            "Página": 29,
            "Texto": "30\n¿Cómo trabaja la Comisión Europea?\nLos vicepresidentes coordinan su trabajo con los comisarios \nque trabajan en temas parecidos a ellos.\nLos comisarios apoyan a los vicepresidentes \npara hacer propuestas al Colegio de Comisarios.\nEn general, el Colegio de Comisarios toma las decisiones \npor acuerdo de todos los miembros.\nTambién puede ser por votación. \nEn este caso, necesitan una mayoría simple \npara aprobar una propuesta.Para conseguir una mayoría simple, necesitan más votos a favor que en contra.\nA continuación, el tema pasa a la Dirección General \ncorrespondiente en función del tema.\nEl resultado suele ser una propuesta de normaque la Dirección General manda a los comisarios para que la aprueben.Después pasa al Consejo y al Parlamento.\nLa Comisión también ofrece servicios de información y consejo \nsobre cuestiones de empresa, estudios, legislación, viajes \no trabajo en toda Europa."
        },
        {
            "Página": 30,
            "Texto": "31\nLas instituciones y organismos\n de la Unión EuropeaSi quieres proponer cambios o hacer una consulta:\n• Envía tus comentarios a:\nhttps://ec.europa.eu/info/consultations_es\nImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\n• Crea una Iniciativa Ciudadana Europea:\nhttps://ec.europa.eu/info/about-european-commission/get-involved/european-citi-zens-initiative_esImportante: la información que vas a encontrar en este enlace \nno está en lectura fácil.\n• Presenta una denuncia formal \nsi crees que una norma de la Unión Europea no se aplica bien:\nhttps://ec.europa.eu/info/about-european-commission/contact/problems-and-comp-laints/complaints-about-breaches-eu-law/how-make-complaint-eu-level_es\nImportante: la información que vas a encontrar en este enlace \nno está en lectura fácil.\n "
        },
        {
            "Página": 31,
            "Texto": "32\nEl Tribunal de Justicia\n"
        },
        {
            "Página": 32,
            "Texto": "33Las instituciones y organismos\n de la Unión Europea\n¿Qué es el Tribunal de Justicia?\nEl Tribunal de Justicia es un organismo de la Unión Europea \nque tiene sus oﬁcinas en Luxemburgo.\nEl Tribunal de Justicia hace aclaraciones sobre las normas \nde la Unión Europea para garantizar que todos los países las ponen en marcha y las cumplen de la misma manera.\nTambién resuelve problemas entre los organismos europeos \ny entre los gobiernos miembros de la Unión Europea.\nEn algunos casos, los ciudadanos, las empresas y las organizaciones \npueden acudir al Tribunal, si creen que un organismo de la Unión Europea no respeta sus derechos.\nEl Tribunal de Justicia tiene 2 órganos:• Tribunal de Justicia\nEstá formado por un juez de cada país miembro y 11 abogados.\nResuelve asuntos relacionados con los tribunales de cada país miembro, los recursos de anulación y los recursos de casación.\nLos recursos de anulación son los procedimientos \nen los que un demandante pide que se cancele una acción que ha puesto en marcha la Unión Europea."
        },
        {
            "Página": 33,
            "Texto": "34\nLos recursos de casación son los procedimientos \nen los que el Tribunal de Justicia revisa una decisión del Tribunal General. Comprueba si el Tribunal ha aplicado bien las leyes \npara tomar la decisión y ha cumplido con los procedimientos.\nLa revisión de estas decisiones puede servir para solucionar problemas entre personas con diferentes opiniones en el futuro.\n• Tribunal General\nEstá formado por 2 jueces de cada país miembro de la Unión Europea.Se ocupa de las normas sobre ayudas a los gobiernos, comercio, \nagricultura y marcas comerciales.\nLos gobiernos nacionales nombran a cada juez y abogado general \npor un periodo de 6 años con posibilidad de renovación. \nEn cada uno de los tribunales, \nlos jueces eligen a su presidente por un periodo de 3 años \ncon posibilidad de renovación."
        },
        {
            "Página": 34,
            "Texto": "35\nLas instituciones y organismos\n de la Unión Europea¿Cuáles son las funciones        \ndel Tribunal de Justicia?\nEl Tribunal de Justicia resuelve los asuntos que le plantean. \nLos más comunes son:\n• Interpretar las normas\nLos tribunales de cada país deben garantizar que cumplen las normas europeas, pero algunas veces los países interpretan las normas \nde distintas maneras.\nSi un tribunal de un país tiene dudas sobre una norma europea puede pedir al Tribunal de Justicia que se las aclare.\n• Aplicar las normas\nTodos los países miembros tienen que cumplir las normas europeas.Si un país no lo hace y hay pruebas, debe poner una solución \no asumir los castigos y las multas correspondientes.\n• Anular normas europeas\nSi una norma europea va en contra de los tratados \nde la Unión Europea o los derechos fundamentales,los países miembros, el Consejo de la Unión Europea \no el Parlamento Europeo \npueden pedir al Tribunal que la anule."
        },
        {
            "Página": 35,
            "Texto": "36\n• Garantizar que la Unión Europea haga su trabajo\nEl Parlamento, el Consejo y la Comisión deben tomar decisiones.\nSi no lo hacen, los gobiernos miembros, otros organismos europeos o los ciudadanos y las empresas \npueden informar al Tribunal de Justicia.\n• Sancionar a los organismos europeos\nCualquier ciudadano o empresa que crea \nque la Unión Europea toma decisiones que le perjudican puede ponerse en contacto con el Tribunal de Justicia. \n¿Cómo trabaja el Tribunal de Justicia?\nEn el Tribunal de Justicia cada asunto tiene un juez y un abogado general.\nLos asuntos tienen 2 fases:\n• Fase 1 escrita\nTodas las partes implicadas presentan al Tribunal por escrito \nlo que ha ocurrido y porqué se han presentado ante el Tribunal de Justicia.\nEl juez hace un resumen con todos los datos y sucesos \ny lo presenta en la reunión general del Tribunal. En esa reunión, los miembros deciden si en el juicio van a estar 3, 5 o 15 jueces, si es necesaria una fase oral \ny si es necesario un informe del abogado general."
        },
        {
            "Página": 36,
            "Texto": "37\nLas instituciones y organismos\n de la Unión Europea• Fase 2 oral\nLos abogados hablan sobre sus puntos de vista \ny los motivos por lo que están ante el Tribunal. Los jueces y el abogado general pueden hacer preguntas.\nEl abogado general tiene que hacer un informe \nsi el Tribunal se lo pide. Tiene una semana de plazo para hacerlo después de que todas las personas implicadas en el caso cuenten sus motivos para estar allí.\nPor último, los jueces toman una decisión.\nSi crees que algún organismo de la Unión Europea te está perjudicando \npuedes poner un recurso ante el Tribunal.Tienes 2 formas para hacerlo:\n• Ante un tribunal de tu país \nque puede mandar el asunto al Tribunal de Justicia.\n• Puedes recurrir de forma directa al Tribunal General.\nAdemás, si crees que algún país no cumple con las normas de la Unión Europea, \npuedes poner una denuncia. \nSi quieres saber más sobre el Tribunal de Justicia pincha en el enlace:\nhttps://europa.eu/european-union/about-eu/institutions-bodies/court-justice_esImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\n "
        },
        {
            "Página": 37,
            "Texto": "38\nBanco Central Europeo\n"
        },
        {
            "Página": 38,
            "Texto": "39\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Banco Central Europeo?\nEl Banco Central Europeo es un organismo de la Unión Europea\nque tiene sus oficinas en Fráncfort.Fráncfort es una ciudad de Alemania.\nEl Banco gestiona la moneda común, que es el euro.\nTambién, piensa cuál es la mejor política monetaria, es decir, decide sobre los tipos de interés. El tipo de interés es la cantidad de dinero que tienes que pagar para que un banco te deje dinero.\nEsta decisión es importante \nporque afecta a otras decisiones económicas.\nSu objetivo principal es que los precios sean estables, \nes decir, que apenas cambien en el tiempo. para que los países puedan crear empleo y mejorar sus economías.\nEl Banco tiene un presidente, un vicepresidente \ny los gobernadores de los bancos centrales de cada país miembro de la Unión Europea.El presidente representa al Banco Central Europeo ante el mundo.El banco central de un país es una institución que gestiona la moneda de su país \ny vigila que los precios sean estables."
        },
        {
            "Página": 39,
            "Texto": "40\nEl Banco tiene 3 organismos:\n• Comité Ejecutivo\nEstá formado por el presidente, el vicepresidente y 4 miembros más.\nLos países que tienen euronombran a esos 4 miembros para un periodo de 8 años.\nEl Comité organiza el trabajo diario del Banco.\n• Consejo de Gobierno\nEstá formado por el Comité Ejecutivo \ny los gobernadores de los bancos centrales de los países miembros de la Unión Europea que tienen euro.\nEl Consejo de Gobierno toma decisiones importantes.\n• Consejo General\nEstá formado por el presidente, el vicepresidente y los gobernadores \nde los bancos centrales de todos los países miembros de la Unión Europea.Su función es de consulta.\nSi quieres saber más sobre el Banco Central Europeo pincha en este enlace:https://www.ecb.europa.eu/ecb/html/index.es.htmlImportante: la información que vas a encontrar en este enlace no está en lectura fácil."
        },
        {
            "Página": 40,
            "Texto": "41\nLas instituciones y organismos\n de la Unión Europea¿Cuáles son las funciones        \ndel Banco Central Europeo?\nLas funciones principales del Banco Central Europeo son \ndirigir la política monetaria de la Unión Europea, gestionar la moneda común que es el euro, y mantener que los precios sean estables.\nAdemás, tiene otras muchas funciones, por ejemplo:\n• Autoriza la producción de nuevos billetes de euro.\n• Vigila los precios, por ejemplo, de las viviendas o el petróleo \npara conocer los riesgos del futuro.\n• Vigila la estabilidad y los riesgos de los bancos \nde la Unión Europea.\n• Compra y vende monedas de otros países.\n• Vigila que los mercados financieros funcionan bien. \nLos mercados financieros son, por ejemplo, las bolsas de valores. \nEn estos mercados, las personas compran y venden partes de la propiedad de empresas, llamadas acciones."
        },
        {
            "Página": 41,
            "Texto": "42\n¿Cómo trabaja el Banco Central Europeo?\nEl Banco Central Europeo trabaja con los bancos centrales \nde todos los países de la Unión Europea.Juntos forman el Sistema Europeo de Bancos Centrales.\nEl Banco tiene 3 organismos:\n• Consejo de Gobierno: evalúa los cambios en la economía, \npiensa la mejor política económica para la Unión Europea \ny decide los tipos de interés para los bancos que piden préstamos al Banco Central Europeo. \nEl tipo de interés es la cantidad de dinero que tienes que pagar \npara que un banco te deje dinero.\n• Comité Ejecutivo: prepara las reuniones del Consejo de Gobierno, \npone en marcha las decisiones sobre la política económica y gestiona las operaciones de dinero del día a día.\n• Consejo General: ayuda a preparar a los nuevos países \nque quieren que su moneda sea el euro y resuelven consultas.\nSi quieres ponerte en contacto con el Banco Central Europeo pincha en el siguiente enlace:https://www.ecb.europa.eu/services/contacts/html/index.es.htmlImportante: la información que vas a encontrar en este enlace no está en lectura fácil."
        },
        {
            "Página": 42,
            "Texto": "43\nLas instituciones y organismos\n de la Unión Europea"
        },
        {
            "Página": 43,
            "Texto": "44\nCapítulo 2\nOtras instituciones importantes de la Unión Europea\n"
        },
        {
            "Página": 44,
            "Texto": "45\nLas instituciones y organismos\n de la Unión Europea\n"
        },
        {
            "Página": 45,
            "Texto": "46\nTribunal de Cuentas\n"
        },
        {
            "Página": 46,
            "Texto": "47\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Tribunal de Cuentas?\nEl Tribunal de cuentas es un organismo de la Unión Europea \nque tiene sus oficinas en Luxemburgo.\nEl Consejo nombra a los miembros del Tribunal por 6 años,\npero antes lo consulta con el Parlamento Europeo.\nUna vez que pasan esos 6 años, el Consejo puede nombrar de nuevo a las mismas personas o a otras. \nTambién eligen a uno de los miembros como presidente por 3 años. \nCuando pasan esos 3 años, \nel presidente puede seguir en su puesto si lo eligen de nuevo.\nEl Tribunal de Cuentas ayuda a mejorar la gestión del presupuesto \nde la Unión Europea y cuida de los intereses económicos de los ciudadanos."
        },
        {
            "Página": 47,
            "Texto": "48\n¿Cuáles son las funciones        \ndel Tribunal de Cuentas?\nEl Tribunal de Cuentas es una institución independiente, \npor eso tiene libertad para decidir a quién le controla las cuentas, cómo lo hace y dónde y cuándo presenta sus conclusiones.\nTiene muchas funciones, por ejemplo:\n• Comprueba que los países reciben y utilizan bien \nel dinero de la Unión Europea.\n• Ayuda a mejorar la gestión del dinero de la Unión Europea.\n• Supervisa a cualquier persona, organización o país \nque maneja o recibe dinero de la Unión Europea.\n• Hace recomendaciones a la Comisión Europea y a los Gobiernos\nsobre cómo usar el dinero.\n• Informa a la Oficina Europea de Lucha contra el Fraude \nde las actividades ilegales o sospechosas.\nUn fraude es un engaño económico que tiene la intención de conseguir un beneficio \na costa del bienestar de otra persona.\n• Hace un informe al año para el Parlamento Europeo \ny el Consejo de la Unión Europea."
        },
        {
            "Página": 48,
            "Texto": "49\nLas instituciones y organismos\n de la Unión Europea¿Cómo trabaja el Tribunal de Cuentas?\nEl Tribunal de Cuentas organiza el trabajo en grupos de auditoría. \nEstos grupos de auditoría se llaman salas. La función de estas salas es hacer informes.\nEl Tribunal de cuentas hace 3 tipos de auditorías.\nUna auditoría consiste en examinar las cuentas, por ejemplo, de una persona, una empresa o un país.\n• Auditorías financieras\nSirven para comprobar que las cuentas, por ejemplo, de una institución están bien hechas y registran de forma correcta el movimiento del dinero.\n• Auditorías de conformidad\nSirven para comprobar que el intercambio de bienes o servicios por dinero, cumple las normas.\n• Auditorías de resultados\nSirven para comprobar que el uso del dinero de la Unión Europea ha servido para cumplir los objetivos previstos."
        },
        {
            "Página": 49,
            "Texto": "50\nServicio Europeo \nde Acción Exterior \n"
        },
        {
            "Página": 50,
            "Texto": "51\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Servicio Europeo       \nde Acción Exterior?\nEl Servicio Europeo de Acción Exterior es un organismo\nde la Unión Europea que tiene sus oficinas principales en Bruselas.Pero también tiene oficinas en otros lugares del mundo.\nEl Servicio Europeo de Acción Exterior es un servicio diplomático. \nLa diplomacia es el esfuerzo que hacen los países para resolver sus problemas a través del diálogo y llegar a acuerdos.\nEl objetivo del Servicio Europeo es mejorar la política \nde la Unión Europea con el resto del mundo.\nEl Alto Representante de la Unión para Asuntos Exteriores \ny Políticas de Seguridad dirige el Servicio Europeo de Acción Exterior."
        },
        {
            "Página": 51,
            "Texto": "52\n¿Cuáles son las funciones        \ndel Servicio Europeo de Acción Exterior?\nEl Servicio Europeo de Acción Exterior tiene muchas funciones, \npor ejemplo:\n• Dirige las relaciones diplomáticas de la Unión Europea \ncon otros países.\n• Pone en marcha medidas de seguridad y relación con otros países.\n• Busca mantener buenas relaciones con países \nque no son miembros de la Unión Europea.\n• Trabaja con los servicios diplomáticos de los países miembros \nde la Unión Europea, las Naciones Unidas y otros países.\nCon su trabajo ayuda a:\n• Mantener la paz.\n• Garantizar la seguridad.\n• Tener buenas relaciones con otros países.\n• Dar respuesta a situaciones de crisis y ayuda humanitaria.\n• Luchar contra el cambio climático."
        },
        {
            "Página": 52,
            "Texto": "53\nLas instituciones y organismos\n de la Unión Europea¿Cómo trabaja el Servicio Europeo     \nde Acción Exterior?\nEl trabajo del Servicio Europeo de Acción Exterior \nayuda a proteger a los ciudadanos dentro y fuera de la Unión Europea.\nEl Alto Representante de la Unión para Asuntos Exteriores \ny Políticas de Seguridad tiene muchas funciones:\n• Es vicepresidente de la Comisión Europea. \n• Coordina el trabajo de la Comisión Europea \nen asuntos de relaciones con otros países del mundo.\n• Preside las reuniones de los ministros de Asuntos Exteriores, \nDefensa y Desarrollo de la Unión Europea.\nSi quieres saber más sobre el Servicio Europeopincha en el siguiente enlace:\nhttps://europa.eu/european-union/about-eu/institutions-bodies/eeas_esImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\n "
        },
        {
            "Página": 53,
            "Texto": "54\nComité Económico y Social \n"
        },
        {
            "Página": 54,
            "Texto": "55\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Comité Económico y Social?\nEl Comité Económico y Social es un organismo de la Unión Europea \nque tiene sus oficinas en Bruselas.\nAyuda a mantener la relación \nentre las instituciones europeas y los ciudadanos.\nEstá formado por 329 representantes de las organizaciones \nde trabajadores, empresarios y otros grupos, por ejemplo, agricultores,de todos los países miembros de la Unión Europea.\nEl propio Comité elige a su presidente y 2 vicepresidentes \nque ocupan esos cargos durante 2 años y medio."
        },
        {
            "Página": 55,
            "Texto": "56\n¿Cuáles son las funciones        \ndel Comité Económico y Social?\nEl Comité Económico y Social da una opinión formal \nsobre las propuestas de normas que hace la Unión Europea. \nSus 3 tareas principales son:\n• Busca que las normas de la Unión Europea \nse adapten a la realidad \ny de esta forma conseguir el bien común para las personas.\n• Es el medio por el que los trabajadores, empresarios \ny otros grupos pueden dar su opinión y establecer un diálogo con Europa.\n• Promueve una democracia participativa \nen la que las personas pueden dar su opinión."
        },
        {
            "Página": 56,
            "Texto": "57\nLas instituciones y organismos\n de la Unión Europea¿Cómo trabaja el Comité Económico y Social?\nEl Comité recibe consultas del Parlamento Europeo, \ndel Consejo de la Unión Europea y de la Comisión Europea.\nPero también hace informes sobre asuntos \nque son importantes para ellos. \nEl Comité prepara reuniones especializadas en algunos asuntos \ny tiene grupos de reflexión que llaman observatorios. \nEl Comité organiza actos relacionados, \npor ejemplo, con el arte y la juventud, \npara acercar las instituciones de la Unión Europea a los ciudadanos.\nSi quieres saber más sobre el Comité Económico y Social\npincha en el siguiente enlace:https://europa.eu/european-union/about-eu/institutions-bodies/european-economic-social-committee_es\nImportante: la información que vas a encontrar en este enlace \nno está en lectura fácil.\n "
        },
        {
            "Página": 57,
            "Texto": "58\nComité Europeo de Regiones \n"
        },
        {
            "Página": 58,
            "Texto": "59\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Comité Europeo de Regiones?\nEl Comité Europeo de Regiones es un organismo de la Unión Europea \nque tiene sus oficinas en Bruselas.\nEstá formado por los representantes elegidos \nde las diferentes regiones \nde los países miembros de la Unión Europea.Estos representantes dan su opinión sobre las normas de la Unión Europea y cómo afectan, por ejemplo, a las ciudades y regiones.\nCada país propone a sus representantes \ny el Consejo de la Unión Europea los nombra por 5 años. Cuando pasan esos 5 años pueden volver a ser elegidos.El número de representantes de cada país depende de su tamaño.\nLos representantes de cada país forman una delegación nacional\ny pueden formar parte de un grupo político o no.\nLos miembros del Comité eligen un presidente\nque ocupa el cargo durante 2 años y medio."
        },
        {
            "Página": 59,
            "Texto": "60\n¿Cuáles son las funciones        \ndel Comité Europeo de Regiones?\nEl Comité Europeo de Regiones permite a las regiones \ny ciudades de los diferentes países participar en la elaboración de las normas de la Unión Europea.De esta forma, la Unión Europea tiene en cuenta sus necesidades.\nEntre sus funciones están:\n• La Comisión Europea, el Consejo de la Unión Europea \ny el Parlamento Europeo \nconsultan al Comité sobre las normas que afectan a las regiones y ciudades \nen temas como sanidad y educación.\n• Cuando el Comité recibe una propuesta de una norma nueva \nhace un informe dando su opinión y recomendaciones.\n• Hace informes sin que ninguna institución se lo pida \ncuando cree que es un asunto importante."
        },
        {
            "Página": 60,
            "Texto": "61\nLas instituciones y organismos\n de la Unión Europea¿Cómo trabaja el Comité Europeo de Regiones?\nEl Comité nombra a uno de sus miembros como responsable \npara hacer la investigación sobre el asunto que trata una nueva norma.Cuando el responsable termina la investigación, hace un informe y lo presenta ante un grupo de expertos del Comité. \nDespués, todos los miembros del Comité votan \nsi aprueban el informe y lo mandan a las instituciones correspondientes de la Unión Europea.\nEl Comité anima a todas las personas a participar en las encuestas, \nconsultas y actos.\nAdemás, ha creado una red de comunicación entre regiones y ciudades \npara mejorar la relación e intercambiar información sobre diferentes temas como el medio ambiente o el empleo.\nSi quieres saber más sobre el Comité Europeo de Regiones\npincha en el siguiente enlace:\nhttps://europa.eu/european-union/about-eu/institutions-bodies/\neuropean-committee-regions_esImportante: la información que vas a encontrar en este enlace \nno está en lectura fácil.  "
        },
        {
            "Página": 61,
            "Texto": "62\nBanco Europeo de Inversiones \n"
        },
        {
            "Página": 62,
            "Texto": "63\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Banco Europeo de Inversiones?\nEl Banco Europeo de Inversiones es un organismo \nde la Unión Europea que tiene sus oficinas en Luxemburgo.\nSus objetivos son:\n• Ayudar al crecimiento y el empleo de Europa.\n• Apoyar las medidas para luchar contra el cambio climático.\n• Dar a conocer las políticas de la Unión Europea en otros países.\nEl Banco Europeo de Inversiones está formado \npor un representante de cada país miembro de la Unión Europea\ny uno más de la Comisión Europea.\nEstos representantes se llaman consejeros."
        },
        {
            "Página": 63,
            "Texto": "64\nEn el Banco Europeo de Inversiones, las decisiones las toman:\n• El Consejo de Gobernadores\nEn el Consejo participan los ministros de los distintos países.\nSu función es decidir las normas de los préstamos de dinero.\n• El Consejo de Administración\nTiene 1 presidente, 28 miembros que eligen los países de la Unión Europea y 1 miembro más que elige la Comisión Europea.\nSu función es aprobar los préstamos de dinero.\n• El Comité de Dirección\nTiene 1 presidente y 8 vicepresidentes.\nSu función es supervisar las actividades del día a día del Banco Europeo de Inversiones.\nAdemás, el Banco tiene un Comité de Auditoría y departamentos.Este Comité está formado por 6 miembros.Su función es comprobar que el Banco Europeo de Inversiones hace bien su trabajo.Los departamentos ponen en marcha las decisiones que toma el Banco."
        },
        {
            "Página": 64,
            "Texto": "65\nLas instituciones y organismos\n de la Unión Europea¿Cuáles son las funciones        \ndel Banco Europeo de Inversiones?\nUna de las funciones principales del Banco Europeo de Inversiones \nes dar préstamos, por ejemplo, a personas o empresas con proyectos que ayudan a cumplir los objetivos de la Unión Europea.\nPara el Banco es muy importante que los proyectos \nmejoren la calidad de vida de las personas, respeten sus derechos y luchen contra el cambio climático.\nEl Banco ofrece varios tipos de servicios, por ejemplo:\n• Préstamos\nEl Banco concede préstamos a todo tipo de empresas.\nLas empresas que tienen un préstamo del Banco Europeo pueden pedir dinero a más bancos.\n• Asesoramiento\nLos profesionales que trabajan en el Banco tienen mucha experiencia en la gestión de proyectos y ayudan a las empresas a conseguir sus objetivos."
        },
        {
            "Página": 65,
            "Texto": "66\n¿Cómo trabaja el Banco Europeo de Inversiones?\nEl Banco Europeo de Inversiones toma sus propias decisiones \nsobre los préstamos de dinero en función de las características de cada proyecto.\nMantiene una buena comunicación con la Comisión Europea, \nel Parlamento Europeo y el Consejo de la Unión Europea.\nEl Banco también trabaja con empresas de países \nque no son de la Unión Europea para apoyar proyectos de desarrollo y cooperación \nque luchan contra la pobreza y el cambio climático. \nSi quieres saber más sobre el Banco Europeo de Inversiones\npincha en el siguiente enlace:https://www.eib.org/en/index.htmImportante: la información que vas a encontrar en este enlace no está en lectura fácil."
        },
        {
            "Página": 66,
            "Texto": "67\nLas instituciones y organismos\n de la Unión EuropeaSi quieres presentar un proyecto al Banco Europeo de Inversiones:\n• Manda un correo electrónico.\n• Rellena un formulario en su web.\n• Vete a una de sus oficinas.\nPincha en este enlace si necesitas más información \nsobre cómo presentar tu proyecto:\nhttps://www.eib.org/en/projects/cycle/applying_loan/index.htm\nImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\nAdemás, hay otro organismo que es el Fondo Europeo de Inversiones\nque complementa la labor del Banco Europeo de Inversiones.\nEn el Fondo participan todos los países miembros de la Unión Europea.\nEste Fondo ayuda a las pequeñas y medianas empresas a conseguir financiación para sus proyectos."
        },
        {
            "Página": 67,
            "Texto": "68\nDefensor del Pueblo \n"
        },
        {
            "Página": 68,
            "Texto": "69\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Defensor del Pueblo?\nEl Defensor del Pueblo es un organismo de la Unión Europea \nque tiene sus oficinas en Estrasburgo.\nEl Parlamento Europeo elige al Defensor del Pueblo \npor un periodo de tiempo de 5 años. \nCuando pasa ese tiempo, el Parlamento puede volver a elegirle.\n¿Cuáles son las funciones        \ndel Defensor del Pueblo?\nLa función principal del Defensor del Pueblo es investigar las reclamaciones que ponen, por ejemplo, los ciudadanos o las empresas de los estados miembros de la Unión Europea contra las instituciones, organismos, oficinas y agencias de la Unión Europea."
        },
        {
            "Página": 69,
            "Texto": "70\n¿Cómo trabaja el Defensor del Pueblo?\nEl Defensor del Pueblo no depende de ningún gobierno ni organización.\nEl Defensor del Pueblo empieza una investigación porque recibe una reclamación o porque tiene sospechas de que un organismo europeo\nno está haciendo bien su trabajo.\nPresenta al Parlamento Europeo un informe al año \nsobre sus actividades.\nPara solucionar un problema, el Defensor del Pueblo puede:\n• Informar al organismo.\n• Tratar de llegar a un acuerdo amistoso.\n• Si esto no funciona, puede mandar unas recomendaciones \nal organismo.\n• Si el organismo no acepta estas recomendaciones, \nel Defensor presenta un informe especial al Parlamento Europeo.\nSi crees que una institución, organismo, oficina o agencia \nde la Unión Europea no está haciendo bien su trabajo \npuedes poner una reclamación ante el Defensor del Pueblo.Tienes 2 años para poner la reclamación desde que conoces el problema. "
        },
        {
            "Página": 70,
            "Texto": "71\nLas instituciones y organismos\n de la Unión EuropeaEn la reclamación indica quién eres, \nqué organismo u organización no está haciendo bien su trabajo y por qué pones la reclamación. Si el Defensor del Pueblo no puede hacerse cargo de tu reclamación, \nte informará de otros organismos que pueden ayudarte.\nSi quieres saber más sobre cómo poner una reclamación\npincha en el siguiente enlace:https://www.ombudsman.europa.eu/es/make-a-complaint\n \nImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\nSi quieres saber más sobre el Defensor del Pueblo\npincha en el siguiente enlace:https://europa.eu/european-union/about-eu/institutions-bodies/european-ombudsman_esImportante: la información que vas a encontrar en este enlace no está en lectura fácil.\n "
        },
        {
            "Página": 71,
            "Texto": "72\nSupervisor Europeo \nde Protección de Datos \n"
        },
        {
            "Página": 72,
            "Texto": "73\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Supervisor Europeo      \nde Protección de Datos?\nEl Supervisor Europeo de Protección de Datos es una institución \nde la Unión Europea que tiene sus oficinas en Bruselas.\nAlgunas veces las instituciones de la Unión Europea \ntienen información personal de los ciudadanos, por ejemplo, fotos o datos.\nEl trabajo del Supervisor Europeo es defender las normas que protegen esa información personal y la intimidad de los ciudadanos. Nadie más puede tener esos datos ni utilizarlos con malas intenciones.\n¿Cuáles son las funciones        \ndel Supervisor Europeo de Protección de Datos?\n• Garantizar que las instituciones de la Unión Europea \nprotegen los datos personales de los ciudadanos \ny respetan su derecho a la intimidad.\n• Supervisa que la Unión Europea cumple las normas \nde protección de datos.\n• Asesora a la Unión Europea sobre cómo poner en marcha \nlas normas de protección de datos.\n• Atiende las reclamaciones sobre los problemas \ncon la protección de datos y hace investigaciones.\n• Colabora con los países miembros de la Unión Europea para que todos \ncumplan las normas de protección de datos.\n• Supervisa que las nuevas tecnologías funcionan bien \ny sirven para proteger los datos personales de los ciudadanos."
        },
        {
            "Página": 73,
            "Texto": "74\n¿Cómo trabaja el Supervisor       \nEuropeo de Protección de Datos?\nLa persona que ocupa el puesto de Supervisor Europeo \npuede hacerlo durante 5 años.Cuando terminan esos 5 años puede renovar el cargo.\nLas actividades del Supervisor Europeo son:\n• Supervisar que la Unión Europea aplica las normas \nde protección de datos.\n• Estudiar, consultar y proponer nuevas normas \npara mejorar la protección de datos.\nLas instituciones de la Unión Europea no deben tener datos personales \nde los ciudadanos relacionados con su raza, \nopiniones políticas o religiosas, su participación en sindicatos,orientación sexual o salud."
        },
        {
            "Página": 74,
            "Texto": "75\nLas instituciones y organismos\n de la Unión EuropeaSi crees que alguna institución de la Unión Europea \nno ha respetado tu derecho a la intimidad puedes:\n• Informar a la institución.\n• Ponerte en contacto con la persona responsable \nde protección de datos de la institución.\n• Si esto no funciona, puedes presentar una reclamación \nante el Supervisor Europeo.Pincha en este enlace para presentar una reclamación:https://edps.europa.eu/data-protection/our-role-supervisor/complaints_en\n• Si no estás de acuerdo con la decisión del Supervisor Europeo \npuedes ponerte en contacto con el Tribunal de Justicia de la Unión Europea.\nSi quieres saber más sobre el Supervisor Europeopincha en el siguiente enlace:https://edpb.europa.eu/about-edpb/about-edpb/who-we-are_esImportante: la información que vas a encontrar en este enlace \nno está en lectura fácil.  "
        },
        {
            "Página": 75,
            "Texto": "76\nComité Europeo \nde Protección de Datos \n"
        },
        {
            "Página": 76,
            "Texto": "77\nLas instituciones y organismos\n de la Unión Europea¿Qué es el Comité Europeo        \nde Protección de Datos?\nEl Comité Europeo de Protección de Datos es una institución \nde la Unión Europea que tiene sus oficinas en Bruselas.\nEste Comité está formado por:\n• Un presidente y 2 vicepresidentes\nque pueden ocupar el cargo 5 años.\nCuando terminan esos 5 años pueden renovar el cargo.\n• El Supervisor Europeo de Protección de Datos.\n• Cada país miembro de la Unión Europea tiene un organismo \npara proteger los datos personales de los ciudadanos.Todos estos organismos forman parte del Comité.\nEl Comité garantiza que todos los países miembros de la Unión Europea aplican las normas europeas en materia de protección de datosy que lo hacen de la misma manera.\nEl Comité tiene una Secretaría que hace el trabajo del día a día.\nUna secretaría es una parte de una institución \nque está formada por un conjunto de profesionalesque se ocupan, por ejemplo, de las tareas administrativas."
        },
        {
            "Página": 77,
            "Texto": "78\n¿Cuáles son las funciones        \ndel Comité Europeo de Protección de Datos?\n• Da recomendaciones y buenas prácticas \npara explicar las normas europeas de protección de datos.\n• Ayuda a que todos los países miembros de la Unión Europea\ninterpretan las normas europeas de protección de datos \nde la misma manera. \n• Aconseja a la Comisión Europea \nen temas de protección de datos.\n• Anima a las autoridades nacionales de protección de datos \na colaborar y compartir información entre ellos."
        },
        {
            "Página": 78,
            "Texto": "79\nLas instituciones y organismos\n de la Unión Europea¿Cómo trabaja el Comité Europeo      \nde Protección de Datos?\nEl Comité tiene reuniones para debatir y tomar decisiones \nrelacionadas con la protección de datos.El trabajo del Comité asegura que todos los ciudadanos de la Unión Europea tienen los mismos derechos.\nSi crees que una institución no ha protegido tus datos puedes:\n• Ponerte en contacto con la organización.\n• Ponerte en contacto con la autoridad de tu país \nque gestiona los temas de protección de datos.\n• Acudir a un tribunal de tu país.\nLas autoridades de tu país responsables de la protección de datos \npueden hacer una investigación sobre tu caso y poner una sanción, \npor ejemplo, cuando una empresa ha descuidado tus datos. \nSi quieres saber más sobre el Comité Europeo de Protección de Datos\npincha en el siguiente enlace:https://edpb.europa.eu/about-edpb/about-edpb/who-we-are_esImportante: la información que vas a encontrar en este enlace \nno está en lectura fácil.\n "
        },
        {
            "Página": 79,
            "Texto": "80\nEquipo de Respuesta       \nde Emergencias Informáticas\nEl Equipo de Respuesta para Emergencias Informáticas \nde la Unión Europea está en marcha desde 2012.\nSe encarga de la seguridad informática \nde los organismos de la Unión Europea\ny ayuda a solucionar las amenazas que reciben.\nAdemás, apoya a los equipos de seguridad informática \nde cada organismo de la Unión Europea y mantiene contacto con las entidades responsables \nde la protección de datos de los países miembros.\nSi quieres saber más sobre el Equipo de Respuesta\npincha aquí:https://op.europa.eu/es/web/who-is-who/organization/-/organization/DIGIT/COM_CRF_241519Importante: la información que vas a encontrar en este enlace \nno está en lectura fácil."
        },
        {
            "Página": 80,
            "Texto": "81\nLas instituciones y organismos\n de la Unión EuropeaEscuela Europea        \nde Administración\nLa Escuela Europea de Administración está en marcha desde 2005.\nSu trabajo es formar al personal de la Unión Europea \nen asuntos concretos. \nTodas las personas que trabajan en la Unión Europea \npueden hacer los cursos que organiza la Escuela.\nSi quieres saber más sobre la Escuela Europea de Administración \npincha aquí:https://ec.europa.eu/info/departments/european-school-administration_es\nImportante: la información que vas a encontrar en este enlace \nno está en lectura fácil."
        },
        {
            "Página": 81,
            "Texto": "82\nOficina de Publicaciones     \nde la Unión Europea\nLa Oficina de Publicaciones hace y reparte \ntodas las publicaciones oficiales de la Unión Europea.\nSi quieres saber más sobre la Oficina de Publicaciones\npincha aquí:\nhttps://op.europa.eu/es/Importante: la información que vas a encontrar en este enlace no está en lectura fácil."
        },
        {
            "Página": 82,
            "Texto": "83\nLas instituciones y organismos\n de la Unión EuropeaOficina Europea          \nde Selección de Personal\nLa Oficina Europea de Selección de Personal de las Comunidades Europeas \nestá en marcha desde 2003. Su trabajo es preparar los concursos y las oposiciones para las personas que quieren trabajar en la Unión Europea.\nSi quieres saber más sobre la Oficina Europea de Selección de Personal pincha aquí:\nhttps://epso.europa.eu/home_esImportante: la información que vas a encontrar en este enlace no está en lectura fácil."
        },
        {
            "Página": 83,
            "Texto": "Una adaptación a Lectura Fácil de"
        }
    ]
}