{
    "Título": "Simbolos e instituciones de la Comunidad de Madrid",
    "Versión": "Año 2021",
    "Url": "https://www.comunidad.madrid/transparencia/sites/default/files/ckeditor/los-simbolos-y-las-instituciones-de-la-comunidad-de-madrid.pdf",
    "LF": true,
    "Documento": [
        {
            "Página": 0,
            "Texto": "Los símbolos y las instituciones \nde la Comunidad de Madrid\nen lectura fácil\n"
        },
        {
            "Página": 1,
            "Texto": "Los símbolos y las instituciones de la Comunidad de Madrid en lectura fácil.\n© Comunidad de Madrid, 2021\nPublicación realizada dentro del convenio firmado entre la Comunidad de Madrid y Plena \nInclusión Madrid en 2021\nTexto adaptado a lectura fácil y validado según las pautas de Inclusion Europe y de la \nnorma UNE 153101 EX• Adaptación a lectura fácil: Adapta - Plena Inclusión Madrid• Validación de textos: Fundación Aprocor\n• Diseño y maquetación: Yesser Publicidad, S.A.\n• Imprenta: BOCM\nLogotipo europeo de lectura fácil en la portada: © Inclusion Europe.\nMás información en https://www.inclusion-europe.eu/easy-to-read/\nDepósito legal: M-8495-2022"
        },
        {
            "Página": 2,
            "Texto": "Este es el mapa del territorio de la Comunidad de Madrid.\nLa Comunidad de Madrid tiene 179 municipios.\nFuente del mapa: www.mapasdeespana.com"
        },
        {
            "Página": 3,
            "Texto": "4\nÍndice\nPresentación  ______________________________________________________ 6\n¿Qué vas a leer en este documento?  _____________________________________ 8\n1. Los símbolos de la Comunidad de Madrid    _____________________________ 10\nLa bandera  _____________________________________ ____________________ 12\nEl escudo  __________________________________________________________ 16\nEl himno  _____________________________________ _____________________ 18\nLa medalla  ________________________________________________________ 22\n2. Las instituciones de la Comunidad de Madrid    __________________________ 24 \nLa sede de la Comunidad de Madrid  ____________________________________ 26\nLa Asamblea de Madrid  ______________________________________________ 28\nEl Consejo de Gobierno  _______________________________________________ 42\nEl Presidente  _______________________________________________________ 46"
        },
        {
            "Página": 4,
            "Texto": "5\nLos símbolos y las instituciones\nde la Comunidad de Madrid\n"
        },
        {
            "Página": 5,
            "Texto": "6\nPresentación\nLa Comunidad de Madrid es una región libre y abierta a todos los ciudadanos. \nUn referente de integración y de participación donde la diversidad se constituye como un gran valor que debemos proteger.\nDe ahí nuestra apuesta decidida por continuar trabajando para que nuestra región \nsiga siendo un espacio accesible para todas las personas, sustentada sobre unas instituciones fuertes y estables en las que todos se sientan representados.\nUna administración transparente y cercana para todos, especialmente para aquellos \nque, por sus especiales circunstancias, pueden sentirse más alejados de la vida pública.\nPor eso, en colaboración con la Federación de Organizaciones de personas con \ndiscapacidad intelectual, Plena Inclusión Madrid, hemos elaborado esta Guía de los Símbolos y las Instituciones de la Comunidad de Madrid.\n"
        },
        {
            "Página": 6,
            "Texto": "7\nLos símbolos y las instituciones\nde la Comunidad de MadridUna Guía donde se explica cuáles son los principales símbolos madrileños y su \nsignificado y que incluye también información detallada sobre las principales instituciones de nuestra región y su funcionamiento. \nEl objetivo es que todos los ciudadanos –especialmente aquellos con discapacidad \nintelectual o que presentan alguna dificultad de comprensión lectora– tengan acceso a toda la información que necesitan para avanzar hacia la igualdad real y efectiva con el fin de impulsar su integración y participación en la vida política, económica, cultural y social de nuestra región. \nIsabel Díaz Ayuso\nPresidenta de la Comunidad de Madrid\n"
        },
        {
            "Página": 7,
            "Texto": "¿Qué vas a leer \nen este documento?\nEsta guía explica en lectura fácil cuáles son los símbolos \ny las instituciones de la Comunidad de Madrid.\nLos símbolos representan un país o un territorio. \nPor ejemplo, la bandera o el himno son símbolos. \nLos símbolos quieren servir para unir a las personas y para que se sientan que pertenecen a un grupo. Muchos símbolos vienen del pasado, pero valen en el presente y se quieren mantener en el futuro.\nLas instituciones son organizaciones \nque cumplen una función importante en un territorio. Las instituciones sirven para hacer leyes,poner en marcha decisiones políticas y aplicar la ley para resolver conflictos.\nEl Estatuto de Autonomía es el nombre que tiene la norma más importante\ndentro de una comunidad autónoma en España. \nEl Estatuto de Autonomía de la Comunidad de Madrid. explica cuáles son los símbolos y las instituciones de la Comunidad de Madrid.\n8"
        },
        {
            "Página": 8,
            "Texto": "9\nLos símbolos y las instituciones\nde la Comunidad de MadridLos símbolos de la Comunidad de Madrid que indica el Estatuto son:\n• La bandera\n• El escudo\n• El himno\n• La fiesta autonómica, que es el día 2 de mayo.\nMadrid celebra ese día que los madrileños\nlucharon contra los franceses en el año 1808, es decir, hace más de 200 años.\nLa segunda ley votada por la Asamblea de Madrid fue sobre la bandera, el escudo y el himno. Fue en el año 1983. Esta ley y el decreto sobre estos símbolos explican todos los detalles.Un decreto es una norma que desarrolla los detalles de una ley. \nEn la ley y el decreto está indicado, por ejemplo, \ndónde y cuándo la Comunidad de Madrid tiene que utilizar los símbolos.\nEl Estatuto de Autonomía también explica las instituciones \nque tiene la Comunidad de Madrid. Las 3 instituciones que nombra el Estatuto son: La Asamblea de Madrid, el Consejo de Gobierno y el Presidente de la Comunidad.\n9"
        },
        {
            "Página": 9,
            "Texto": "10\nCapítulo 1\nLos símbolos\nde la Comunidad de Madrid\n"
        },
        {
            "Página": 10,
            "Texto": "11\nLos símbolos y las instituciones\nde la Comunidad de Madrid"
        },
        {
            "Página": 11,
            "Texto": "12\nLa bandera\n"
        },
        {
            "Página": 12,
            "Texto": "13\nLos símbolos y las instituciones\nde la Comunidad de Madrid¿Cómo es?\nLa bandera de la Comunidad de Madrid es de color rojo carmesí.\nTiene 7 estrellas de color blanco con 5 puntas, colocadas en 2 filas. La de arriba tiene 4 estrellas y la de abajo tiene 3 estrellas.Todas están colocadas en el centro.\n¿Qué significa?\nEl color rojo carmesí significa que Madrid es un pueblo castellano y que su historia está relacionada con Castilla.Muchos pueblos y ciudades de Madrid pertenecieron a las regiones castellanas de alrededor.\nMadrid perteneció durante muchos años \na la región de Castilla La Nueva hasta 1983. Hoy parte de Castilla La Nueva es Castilla-La Mancha.\nLas 7 estrellas son del escudo de la villa de Madrid, \nque es el nombre con el que conocemos a la ciudad de Madrid.\nLas estrellas son 7 porque representan a la constelación de la Osa Mayor.\nCada estrella tiene 5 puntas por las 5 provincias que rodean a Madrid: Ávila, Segovia, Guadalajara, Cuenca y Toledo."
        },
        {
            "Página": 13,
            "Texto": "14\n¿Dónde debe estar la bandera?\nLa bandera de la Comunidad de Madrid debe estar colocada:\n• Fuera de edificios oficiales de la Comunidad de Madrid, \nen un lugar importante junto con la bandera de España.\n• Dentro de los edificios oficiales de la Comunidad de Madrid, \nde los ayuntamientos y de los edificios \nde la Administración autonómica y municipal.\nLa Administración autonómica es la administración pública \ndentro de la Comunidad de Madrid.\nEsta administración se encarga de los asuntos\nrelacionados con los ciudadanosdentro de las competencias que tiene la Comunidad de Madrid.Por ejemplo, la sanidad o la educación.\nLa Administración municipal es la administración pública \ndentro de los ayuntamientos.Esta administración se encarga de los asuntosrelacionados con los ciudadanosdentro de las competencias que tienen los ayuntamientos de pueblos y ciudades.\nPor ejemplo, el alumbrado en las calles, la recogida de basuras \no el cuidado de los parques.\n "
        },
        {
            "Página": 14,
            "Texto": "15\nLos símbolos y las instituciones\nde la Comunidad de Madrid\n"
        },
        {
            "Página": 15,
            "Texto": "16\nEl escudo\n¿Cómo es?\n                 Escudo original         Escudo moderno\nEl escudo original de la Comunidad de Madrid es de color rojo.\nEn la parte de abajo hay 2 castillos iguales con 3 torres. La torre del centro es más alta.Los dos castillos tienen dibujadas las líneas de las piedras.\nLas ventanas y la puerta son de color azul.\nEncima de los dos castillos hay 7 estrellas de 5 puntas repartidas en 2 líneas: 4 estrellas arriba y 3 estrellas debajo.Encima del escudo está la corona real, que es de oro, piedras preciosas y perlas, con una cruz de oro en el centro.\n"
        },
        {
            "Página": 16,
            "Texto": "17\nLos símbolos y las instituciones\nde la Comunidad de MadridEl escudo moderno de la Comunidad de Madrid \nes el que vemos habitualmente.Este escudo es más sencillo porque tienen menos detalles, por ejemplo, la corona y las torres tienen menos adornos. \n¿Qué significa?\nLos castillos son un símbolo de Castilla. Las 2 comunidades autónomas que tienen frontera con la Comunidad de Madrid son Castilla y León y Castilla-La Mancha.El escudo quiere representar que Madrid une ambas Castillas.\nLas 7 estrellas son del escudo de la ciudad de Madrid.\nLas estrellas son 7 porque representan a la constelación de la Osa Mayor.Cada estrella tiene 5 puntas por las 5 provincias que rodean a Madrid: Ávila, Segovia, Guadalajara, Cuenca y Toledo.\nLa corona real encima del escudo representa \nque los reyes de España viven en la Comunidad de Madrid. La villa de Madrid es la capital de España y donde vive el rey, pero también es la capital de la Comunidad de Madrid.La corona sobre el escudo quiere representar lo histórico y lo moderno.Por una parte, lo histórico es que España tiene un rey.Por otra parte, lo moderno es que en España hay comunidades autónomas.\n "
        },
        {
            "Página": 17,
            "Texto": "18\nEl himno\nUn himno es una canción o pieza musical \nque identifica un país, una región o una ciudad.\nEl himno de la Comunidad de Madrid es un himno nuevo.\nEs un himno que quiere incluir a todas las personas, \nque evita ser agresivo con nadie y que intenta mostrar el origen variado de los habitantes de la Comunidad de Madrid.\nEl himno lo escribió el escritor Agustín García Calvo.\nLa música del himno la compuso el músico Pablo Sorozábal.\nAdemás, Pablo Sorozábal compuso zarzuelas y obras de música clásica."
        },
        {
            "Página": 18,
            "Texto": "19\nLos símbolos y las instituciones\nde la Comunidad de Madrid\n"
        },
        {
            "Página": 19,
            "Texto": "20\nEl himno de la Comunidad de Madrid tiene esta letra: \nYo estaba en el medio:\ngiraban las otras en corroy yo era el centro.Ya el corro se rompe\nya se hacen Estado los pueblos\ny aquí de vacío girandosola me quedo.Cada cual quiere ser cada una:no voy a ser menos:¡Madrid, uno, libre, redondo\nautónomo, entero!\nMire el sujetolas vueltas que da el mundopara estarse quieto.\nYo tengo mi cuerpo:\nun triángulo roto en el mapa\npor ley o decreto\nentre Ávila y GuadalajaraSegovia y Toledo:provincia de toda provinciaflor del desierto.Somosierra me guarda del Norte y\nGuadarrama con Gredos;\nJarama y Henares al Tajose llevan el resto.yo soy el Ente Autónomo Últimoel puro y sincero.¡Viva mi dueñoque, sólo por ser algo\nsoy madrileño!\n "
        },
        {
            "Página": 20,
            "Texto": "21\nY en medio del medio,\ncapital de la esencia y potencia,garajes, museos,estadios, semáforos, bancos,\ny ¡vivan los muertos!:\n¡Madrid, Metropol, idealdel Dios del Progreso!Lo que pasa por ahí, todo pasaen mí, y por esofuncionarios en mí y proletarios\ny números, almas y masas\ncaen por su peso;y yo soy todos y nadie,político ensueño.Y ése es mi anhelo,que por algo se dice“De Madrid, al cielo”."
        },
        {
            "Página": 21,
            "Texto": "22\nLa medalla\n"
        },
        {
            "Página": 22,
            "Texto": "23\nLos símbolos y las instituciones\nde la Comunidad de MadridLa medalla de la Comunidad de Madrid es un premio.\nEste premio reconoce el mérito de instituciones, empresas, organizaciones o personas que han destacado por servir a la Comunidad de Madrid en cualquier tipo de actividad, \npor ejemplo, en la ciencia, la cultura o actividades sociales.\nLa Comunidad de Madrid también puede entregar la medalla al rey, \na autoridades extranjeras y a personas de otras comunidades autónomas porque han dado también un reconocimiento a alguien de la Comunidad de Madrid \no por querer tener una atención con esas personas.\nHay 2 tipos de medallas: de oro y de plata.\nCada año puede haber 2 medallas de oro y 6 medallas de plata.\nLas personas que reciben estas medallas tienen unas ventajas:\n• Tienen un lugar preferente cuando la Comunidad de Madrid \norganiza un acto.\n• Tienen derecho a que les den un trato especial. \nLas personas que reciben una medalla de oro \npueden recibir el título de “excelencia” y las personas que reciben una medalla de plata \npueden recibir el título de “ilustrísima”. \n "
        },
        {
            "Página": 23,
            "Texto": "24\nCapítulo 2\nLas instituciones\nde la Comunidad de Madrid\n \n"
        },
        {
            "Página": 24,
            "Texto": "25\nLos símbolos y las instituciones\nde la Comunidad de Madrid\n"
        },
        {
            "Página": 25,
            "Texto": "26\nLa sede de la Comunidad de Madrid\n \n"
        },
        {
            "Página": 26,
            "Texto": "27\nLos símbolos y las instituciones\nde la Comunidad de MadridLa sede de la Presidencia de la Comunidad de Madrid \nes un edificio de la Puerta del Sol de Madrid.\nEl rey Carlos Tercero ordenó construir este edificio\nhace unos 250 años. \nEn esa época, el edificio funcionó como Casa de Correos.El edificio es rectangular y tiene 2 grandes patios por dentro.Por fuera, el edificio es de piedra blanca y ladrillo.Tiene una gran puerta central de entrada. Por encima hay un balcón y el escudo del rey Carlos Tercero.\nEste edificio es conocido por la torre del reloj, \nque toca las 12 campanadas en la noche del 31 de diciembre.Es la Nochevieja, cuando todas las personas en España toman las uvas como tradición para empezar el nuevo año.Este edificio ha vivido importantes momentos de la historia de España, por ejemplo, el enfrentamiento contra los franceses \nen la Guerra de la Independencia en 1808 \no la proclamación de la Segunda República en 1931.\nDelante de este edificio está una loseta con el kilómetro 0 marcado en el suelo. \nEs el punto de inicio de las carreteras que salen de Madrid hacia diversos lugares de España. \nTambién es el punto de inicio de los números de las calles de Madrid.\nLas instituciones de autogobierno de la Comunidad de Madrid son 3:\n• La Asamblea de Madrid\n• El Consejo de Gobierno\n• El Presidente de la Comunidad\nEn las siguientes páginas, vamos a explicar cada una de ellas."
        },
        {
            "Página": 27,
            "Texto": "28\nLa Asamblea de Madrid\n¿Qué es?\nLa Asamblea de Madrid representa a todos los ciudadanos\nde la Comunidad de Madrid.Es el parlamento de la comunidad autónoma.Los miembros de la Asamblea se llaman diputados.\nEn la Comunidad de Madrid se llama Asamblea, \npero cada comunidad autónoma tiene su nombre para esta institución, por ejemplo:\n• Se llama parlamento en Andalucía y Cataluña.\n• Se llama cortes en Aragón y Castilla-La Mancha.\n• Se llama junta general en Asturias.\n• Se llama asamblea en Extremadura y Madrid.\nLa Asamblea de Madrid es el segundo parlamento autonómico más grande por número de diputados, después del Parlamento de Cataluña.\nLa Asamblea debe tener un diputado por cada 50 mil habitantes.\nEl número de diputados de la Asamblea de Madrid cambia según crece el número de habitantes.Cuantos más habitantes haya en Madrid, más diputados habrá.Ese número ha subido en todas las elecciones.\nEn la primera Asamblea en 1983 había solo 90 diputados.\nAhora, en 2021, hay 136 diputados."
        },
        {
            "Página": 28,
            "Texto": "29\nLos símbolos y las instituciones\nde la Comunidad de MadridLa Asamblea de Madrid es un parlamento con mucha actividad.\nLa Asamblea también es uno de los parlamentos más transparentes, es decir, todas las personas pueden saber todo lo que hace y quiénes participan.\nLa Asamblea es una institución muy grande \ny tiene su propia administración para los asuntos del día a día.\nLa Asamblea tiene una norma propia que se llama Reglamento.\nEl Reglamento es la norma que indica cómo está organizada la Asamblea y cómo funciona.\nPor ejemplo, el Reglamento explica cómo pueden debatir y votar las leyes \no cómo pueden pedir los diputados explicaciones al Gobierno.\n"
        },
        {
            "Página": 29,
            "Texto": "30\n¿Qué símbolos tiene la Asamblea?\nLa Asamblea tiene 2 símbolos: el escudo y el logotipo.\n \nEl escudo de la Asamblea de Madrid es de color rojo.En la parte de abajo hay 2 castillos iguales con 3 torres. La torre del centro es más alta.Los dos castillos tienen dibujadas las líneas de las piedras.\nLas ventanas y la puerta son de color azul.\nEncima de los dos castillos hay 7 estrellas de 5 puntas repartidas en 2 líneas: 4 estrellas arriba y 3 estrellas debajo.Encima del escudo está la corona real, que es de oro, piedras preciosas y perlas, con una cruz de oro en el centro.\nEl escudo está aprobado en una ley.\n"
        },
        {
            "Página": 30,
            "Texto": "31\nLos símbolos y las instituciones\nde la Comunidad de MadridLa Asamblea de Madrid utiliza el escudo en actos oficiales, \npublicaciones y documentos oficiales utilizados dentro de la Asamblea. \nUn logotipo es una imagen que identifica una institución o una empresa.\nEl logotipo de la Asamblea de Madrid es una imagen más moderna y tiene varios estilos según el lugar donde está el nombre “Asamblea de Madrid”.El logotipo lo aprobó la Mesa de la Asamblea, \nque es el órgano responsable de organizar el trabajo de la institución.\nLa Asamblea de Madrid lo utiliza para actos públicos.\n"
        },
        {
            "Página": 31,
            "Texto": "32\n¿Cuáles son las funciones        \nde la Asamblea de Madrid?\nLas funciones de la Asamblea de Madrid son:\n• Representativa: representa al pueblo de la Comunidad de Madrid.\n• Legislativa: escribe las leyes, las debate y las vota.\n• Económica: vota el Presupuesto de la Comunidad de Madrid.\nEl presupuesto es un documento \nque indica los ingresos y gastosde una institución durante un año.\n• De impulso del gobierno: hace propuestas al Gobierno de la Comunidad.\n• De control: controla al Gobierno de la Comunidad.\nComo es la institución encargada de escribir y votar las leyes, la Asamblea tiene el Poder Legislativo en la Comunidad de Madrid.\n"
        },
        {
            "Página": 32,
            "Texto": "33\nLos símbolos y las instituciones\nde la Comunidad de MadridLa función legislativa\nLa función legislativa se refiere a la posibilidad de escribir y votar leyes.\nLa Asamblea de Madrid solo puede votar leyes sobre los temas que permite el Estatuto de la Comunidad.Estos temas están detallados en los artículos 26 y 27 del Estatuto.\nPuedes consultarlos en la versión en lectura fácil.\nLas propuestas de leyes pueden ser de 2 tipos:\n• Proyectos de ley, son las propuestas \nque presenta el Gobierno a la Asamblea.\n• Proposiciones de ley, son las propuestas que pueden presentar:\n »Un grupo de diputados.\n »Un grupo parlamentario.\n »Un ayuntamiento de la Comunidad de Madrid.\n »Un grupo de ciudadanos, dentro de lo indicado \nen una ley llamada Iniciativa Legislativa Popular.\nLa Asamblea de Madrid sigue unos pasos ordenados \npara escribir, debatir y votar las leyes. \nEsos pasos ordenados se llaman procedimientos.Los procedimientos indican los pasos que hay que seguir.Los procedimientos son de 2 tipos:\n• Ordinario, que es el procedimiento más frecuente.\n• Especial, que es el procedimiento para algunos casos concretos.\nLa votación de las leyes puede ser:\n• En Pleno, es decir, participan todos los diputados.\n• En Comisión Legislativa, es decir, un grupo de diputados especializados en un tema escribe, debate y vota las leyes."
        },
        {
            "Página": 33,
            "Texto": "34\nLa función de control\nLa función de control se refiere a que la Asamblea \nvigila la acción del Gobierno de la Comunidad.\nLas formas de control del Gobierno son de varios tipos:\n• Pedir información mediante peticiones o preguntas.\n• Hacer un control habitual en comisiones o en el Pleno, por ejemplo:\n »Preguntas\n »Interpelaciones, que son preguntas \ndonde se piden explicaciones sobre un tema \ny que abren un debate\n »Comparecencias, que son intervenciones del Presidente \no un consejero en la Asamblea donde da explicaciones sobre un tema a los diputados.\n• Hacer un control especial, mediante la moción de censura.\nLos diputados pueden pedir una moción de censura para pedir la salida del Presidente de la Comunidad.Si la moción de censura gana, significa que la Asamblea \nha perdido la confianza en el Presidente de la Comunidad y su gobierno.\nLa Asamblea también puede controlar la actividad \nde la Administración autonómica, es decir, de las instituciones que actúan de forma más directa con los ciudadanos."
        },
        {
            "Página": 34,
            "Texto": "35\nLos símbolos y las instituciones\nde la Comunidad de MadridLa función de impulso del Gobierno\nEsta función agrupa varias actividades de la Asamblea, como:\n• Elegir al Presidente de la Comunidad entre los diputados.\n• Aprobar propuestas que no tienen carácter de ley, \npor ejemplo, mociones, proposiciones no de ley o planes del Gobierno. \nEste tipo de propuestas pretenden indicar al Gobierno cuestiones sobre las que debe actuar.\n• Nombrar algunos cargos importantes para la Comunidad de Madrid, \npor ejemplo:\n »Nombrar los representantes de la Comunidad de Madrid\nen el Senado de España.Esos representantes deben ser diputados de la Asamblea.El número de senadores por grupo parlamentario\ndependerá del número de diputados de cada grupo \nen la Asamblea.\n »Nombrar a los miembros de algunos órganos, \npor ejemplo, el Consejo de Administración de Radio Televisión Madrid, que gestiona Telemadrid y Onda Madrid."
        },
        {
            "Página": 35,
            "Texto": "36\nLa función económica\nLa función económica se refiere a votar y controlar \nel Presupuesto General de la Comunidad de Madrid.El Presupuesto detalla todos los ingresosy todos los gastos de las instituciones para todo un año.\nEsta función económica de la Asamblea también incluye:\n• Conocer y controlar los planes económicos del Gobierno.\n• Aprobar o rechazar pedir préstamos o emitir deuda.\n• Crear impuestos, dentro de los límites del Estatuto de Autonomía.\nUn impuesto es una cantidad de dinero \nque las personas tienen que pagar a la Administración para mantener los servicios públicos, \npor ejemplo, colegios, hospitales o policía.\n• Aprobar planes de desarrollo económico de la Comunidad de Madrid.\n• Aprobar compras o ventas de propiedades \ny bienes de la Comunidad de Madrid."
        },
        {
            "Página": 36,
            "Texto": "37\nLos símbolos y las instituciones\nde la Comunidad de MadridOtras funciones de la Asamblea\nLa Asamblea de Madrid también puede realizar otras funciones:\n• Regular la organización y las normas de los departamentos \ny servicios de la Comunidad de Madrid, como las consejerías.\n• Controlar los medios de comunicación social\ndependientes de la Comunidad de Madrid,\ncomo Telemadrid y Onda Madrid.\n• Presentar un recurso en el Tribunal Constitucional\ncuando cree que una norma incumple o es contraria a la Constitución.El Tribunal Constitucional se encarga de revisar las leyesy dice si la ley cumple con la Constitución española.\n• Proponer leyes al Gobierno de España y al Congreso de los Diputados.\nAdemás, tienen que presentar diputadosque defiendan la propuesta en el Congreso.\n• Votar los acuerdos de la Comunidad de Madrid\ncon otras comunidades autónomassobre la gestión de servicios relacionados con sus competencias.Pueden ser convenios o acuerdos de cooperación.\n• Pedir información al Gobierno de España sobre acuerdos \ncon otros países que son de interés para la Comunidad de Madrid.\n• Dar las indicaciones sobre planes económicos\ncuando la Comunidad de Madrid tiene que presentarlosal Gobierno de España.Un plan económico es un documento \nque explica las propuestas del Gobierno \npara que las empresas produzcan mejor, haya más trabajadores con empleoy todas las personas tengan más riqueza."
        },
        {
            "Página": 37,
            "Texto": "38\nLa Asamblea de Madrid también puede asumir más funciones, \nsegún lo indiquen las leyes, el Estatuto o la Constitución.Por ejemplo, algunas funciones más recientes son:\n• Participar en la elección a través del Senado \nde 4 magistrados del Tribunal Constitucional.\n• Informar sobre normas de la Unión Europea \nque pueden afectar a sus competencias.\n"
        },
        {
            "Página": 38,
            "Texto": "39\nLos símbolos y las instituciones\nde la Comunidad de Madrid¿Cuál es la organización interna      \nde la Asamblea de Madrid?\nLa organización interna de la Asamblea de Madrid \nestá dividida en 2 tipos de órganos: los órganos rectores y los órganos funcionales.\nLos órganos rectores\nLos órganos rectores son los que se encargan del gobierno interno de la Asamblea.Se encargan de dirigir los trabajos del día a día de la Asamblea.Estos órganos son:\n• El Presidente de la Asamblea.\n• La Mesa de la Asamblea.\n• La Junta de Portavoces, \nque reúne a los portavoces de todos los grupos parlamentarios.\nCuando los diputados están de vacaciones y antes de las elecciones, \nel órgano rector es la Mesa de la Diputación Permanente.\nEsta mesa se encarga de los asuntos del día a día."
        },
        {
            "Página": 39,
            "Texto": "40\nLos órganos funcionales\nLos órganos funcionales son los que asumen las funciones principales de la Asamblea, \ncomo la función legislativa, de control o la económica.Los órganos funcionales son:\n• El Pleno.\n• Las Comisiones.\n• La Diputación Permanente.\nCuando los diputados están de vacaciones y antes de las elecciones, el órgano funcional es la Diputación Permanente.\nLa Diputación Permanente representa \na los grupos parlamentarios de la Asamblea.La Diputación solo puede realizar algunas funciones de la Asamblea, no todas.\nEl número de diputados es menor que en la Asamblea, \npero siempre mantienen la misma proporción.\nPor ejemplo, si un grupo parlamentario \ntiene la mitad de los diputados en la Asamblea, también tendrá la mitad de representantes en la Diputación Permanente.\nLa Diputación Permanente se reúne en enero, julio y agosto, \nque son los meses de vacaciones de la Asamblea. \nTambién se reúne antes de las elecciones \ny hasta que se constituye la nueva Asamblea después de las elecciones,es decir, se reúne por primera vez y empieza sus trabajos."
        },
        {
            "Página": 40,
            "Texto": "41\nLos símbolos y las instituciones\nde la Comunidad de Madrid¿Te gustaría visitar la Asamblea de Madrid?\nPide información para saber cuándo puedes venir y qué requisitos debes cumplir.\nPuedes venir tú solo o en grupo.\nDirección: Avenida Pablo Neruda, 142. 28018, Madrid\nTeléfono: 91 779 95 00\nCorreo electrónico: protocolo@asambleamadrid.es  \n \n"
        },
        {
            "Página": 41,
            "Texto": "42\nEl Consejo de Gobierno\n¿Qué es?\nEl Consejo de Gobierno de la Comunidad de Madrid\nes un órgano colegiado,es decir, está formado por varias personasque toman decisiones de forma conjunta.\nEl Consejo de Gobierno tiene las siguientes funciones generales:\n• Dirige la política y la administración en la Comunidad de Madrid.\n• Toma decisiones para aplicar las leyes, \nes decir, se encarga de poner en marcha actividades \npara que las leyes se cumplan.Son las funciones ejecutivas.\n• Gestiona los asuntos relacionados \ncon las necesidades de los ciudadanos. Son las funciones administrativas.\n• Puede proponer leyes a la Asamblea. \nEs la función de iniciativa legislativa.\n• Aprueba los reglamentos, que son normas \nque dan detalles para aplicar las leyes o para organizar el funcionamiento de la Comunidad de Madrid.\nEl Presidente, los vicepresidentes y los consejeros forman el Gobierno.En el gobierno siempre tiene que haber un Presidente y consejeros. Los vicepresidentes pueden existir o no, según decida el Presidente."
        },
        {
            "Página": 42,
            "Texto": "43\nLos símbolos y las instituciones\nde la Comunidad de MadridEl Presidente, los vicepresidentes y los consejeros tienen prohibido\ntrabajar en otro sitio mientras tienen estos puestos.Por ejemplo, un consejero tiene prohibido ser a la vez el directorde una empresa.\nLas consejerías\nUna consejería es un departamento del Gobierno de la Comunidad de Madrid encargado de temas concretos que son importantes para los ciudadanos, \npor ejemplo, la justicia, la educación, la sanidad, la economía, el empleo, \nla vivienda, los servicios sociales, los transportes o la cultura.\nLos consejeros son las personas al frente de las consejerías.\nEl Presidente de la Comunidad puede crear el número de consejerías que crea necesario para poner en marcha sus proyectos de gobierno.\nPuedes ver las consejerías que hay en el Gobierno de la Comunidad de Madrid \ny su organización en este enlace.Puedes ver los nombres de los consejeros y los principales responsables de las consejerías en este enlace del Portal de Transparencia de la Comunidad de Madrid."
        },
        {
            "Página": 43,
            "Texto": "44\n¿Qué funciones tiene?\nEl Consejo de Gobierno tiene las siguientes funciones:\nDe organización política\n• Dirige la política en la Comunidad de Madrid.\nRelacionadas con las leyes\n• Da el visto bueno a los proyectos de ley para enviarlos a la Asamblea.\n• Da el visto bueno al proyecto de presupuesto anual, \nes decir, a la propuesta de ingresos y gastos\nque hace la Comunidad de Madrid para que la vote la Asamblea.\n• Hace decretos legislativos con la autorización de la Asamblea. \nUn decreto legislativo es una norma que une varias normas de un mismo tema.\n• Aprueba decretos que desarrollan los contenidos \nde una ley de la Asamblea o de una ley nacional, cuando tiene que ponerla en marcha la Comunidad de Madrid.\n• Puede presentar un recurso de inconstitucionalidad \nal Tribunal Constitucional cuando crea que una ley no cumple con la Constitución.En estos casos, el Gobierno pide la revisión de una norma \nporque cree que incumple la Constitución. \n• Puede presentar un conflicto de competencias al Tribunal Constitucional. \nUn conflicto de competencias es una petición\nque puede hacer la Comunidad de Madrid porque cree que otra administración \nrealiza actividades de competencias que son suyas."
        },
        {
            "Página": 44,
            "Texto": "45\nLos símbolos y las instituciones\nde la Comunidad de MadridDe organización general\n• Da el visto bueno a la organización interna de las consejerías \ny del personal que tiene que trabajar en ellas.\n• Nombra y despide a directores generales y altos cargos \nde la administración de la Comunidad de Madrid.\n• Nombra a los representantes de la Comunidad de Madrid \nen órganos públicos y organizaciones, según indique la ley.\n• Reparte las funciones y servicios \nque el Gobierno central puede ceder a la Comunidad de Madrid \nentre las consejerías u organismos que correspondan.Por ejemplo, si el Gobierno central cede una nueva competencia \npara que la Comunidad de Madrid se encargue de esa tarea, \nel Consejo de Gobierno decide qué consejería o qué otro organismo se hace responsable.\n• Decide pedir préstamos o emitir deuda. \nLa deuda es una forma de préstamo. El Gobierno recibe un dinero y se compromete a devolverlo después de un tiempo \ny pagar una ganancia, llamada interés. \nPara hacer este préstamo, entrega un documento, que se puede llamar letra, bono u obligación.\nDe relación entre el Consejo de Gobierno y la Asamblea\n• Debate sobre una cuestión de confianza \nque el Presidente quiera presentar a la Asamblea. En estos casos, el Presidente de la Comunidad pregunta a la Asamblea si tiene su confianza para seguir en el Gobierno.\n• Puede pedir que la Asamblea se reúna de forma extraordinaria.\n "
        },
        {
            "Página": 45,
            "Texto": "46\nEl Presidente\n¿Qué es?\nEl Presidente es el máximo representante de la Comunidad de Madrid.\nTambién es el representante del Estado en la Comunidad de Madrid.La Asamblea de Madrid elige al Presidente.\nPara ser Presidente, es necesario que sea también diputado de la Asamblea.\nPero el Presidente tiene prohibido trabajar en otro sitio mientras tiene este puesto, por ejemplo, no puede ser empresario o trabajador en una empresa.\n"
        },
        {
            "Página": 46,
            "Texto": "47\nLos símbolos y las instituciones\nde la Comunidad de Madrid¿Qué funciones tiene?\nLas funciones del Presidente de la Comunidad de Madrid son: \nDe organización política\n• Elige y despide a los vicepresidentes y consejeros.\n• Dirige la actividad del Gobierno de la Comunidad \ny señala cuáles deben ser las acciones más importantes.\n• Coordina el programa de leyes y decretos \nque quiere aprobar el Gobierno de la Comunidad \ny la redacción de cualquier norma.\nDe organización de gobierno\n• Convoca, decide el orden del día \ny preside las reuniones del Consejo de Gobierno.\n• Firma los decretos que aprueba el Consejo de Gobierno.\n• Organiza las actividades que tienen que hacer entre varias consejerías.\n• Resuelve los conflictos entre consejerías\npor los asuntos sobre los que tienen que decidir cada una.\n• Autoriza los gastos dentro de la ley.\nDe relación con la Asamblea\n• Puede disolver la Asamblea y convocar elecciones.\n• Puede proponer a la Asamblea una cuestión de confianza \nque ha acordado en el Consejo de Gobierno.\n• Puede pedir que la Asamblea se reúna de forma extraordinaria.\n• Responde a las peticiones de información \nque hace la Asamblea al Gobierno o se preocupa de que los miembros del Gobierno las respondan."
        },
        {
            "Página": 47,
            "Texto": ""
        },
        {
            "Página": 48,
            "Texto": ""
        },
        {
            "Página": 49,
            "Texto": ""
        },
        {
            "Página": 50,
            "Texto": ""
        },
        {
            "Página": 51,
            "Texto": "Una adaptación a Lectura Fácil de"
        }
    ]
}