{
    "title": "Transparencia en la Administración de la Comunidad de Madrid",
    "version": "12 enero 2022",
    "url": "https://plenainclusionmadrid.org/wp-content/uploads/2023/03/Administracion-CM-documento-final-12-de-enero-1.pdf",
    "lf": true,
    "document": [
        {
            "page": 0,
            "content": "La transparencia en la Administración de la Comunidad de Madrid\nEn lectura fácil\n"
        },
        {
            "page": 1,
            "content": "La transparencia en la Administración de la Comunidad de Madrid. En lectura fácil\n© Comunidad de Madrid, 2022\nPublicación realizada dentro del convenio firmado entre la Comunidad de Madrid y \nPlena Inclusión Madrid en 2021 y prorrogado en 2022Texto adaptado a lectura fácil y validado según las pautas de Inclusion Europe y de la norma UNE 153101 EX\n• Adaptación a lectura fácil: Adapta - Plena Inclusión Madrid\n• Validación de textos: Adapta - Aspadir• Diseño y maquetación: Yesser Publicidad, S.A.• Imprenta: BOCM\nLogotipo europeo de lectura fácil en la portada: © Inclusion Europe. \nMás información en https://www.inclusion-europe.eu/easy-to-read/  "
        },
        {
            "page": 2,
            "content": "Índice de contenidos\n¿Qué vas a leer en este documento?  ....................................... 4\nLa tr\nansparencia en las Administraciones públicas \n \n.................. 5\nEl Mapa de la Transparencia de la Comunidad de Madrid.........9\n1.\n Actuación tr\nansparente\n \n.............................................. 10\n2.\n In\nterlocución transparente\n \n......................................... 17\n3.\n Da\ntos abiertos y reutilización  \n..................................... 19\n4.\n Buen g\nobierno  \n............................................................ 22\n5.P\narticipación  \n............................................................... 24"
        },
        {
            "page": 3,
            "content": "4\n¿Qué vas a leer en este documento?\nCuando hablamos de algo transparente, pensamos en el cristal.\nEl cristal es transparente \nporque podemos ver lo que hay al otro lado.\nUna Administración pública es transparente \ncuando deja ver a la sociedad cómo trabaja \no qué información tiene.\nEn España hay una ley sobre la transparencia \nen las Administraciones públicas. \nAdemás, la Comunidad de Madrid tiene una ley propia.\nLa Comunidad de Madrid tiene un plan\npara que la Administración sea transparente.\nEse plan se llama Mapa de la Transparencia.\nEl Mapa de la Transparencia tiene 5 apartados \nque vamos a explicar en esta guía.\nA través de ese plan, la Comunidad de Madrid \npone en marcha actividades \ny da a conocer a la sociedad datos e informaciones \nque son importantes.\nLa transparencia es muy importante para la Comunidad de Madrid.\nPor eso, la Comunidad de Madrid destaca en este tipo de asuntos \ny es un ejemplo nacional e internacional.\nAdemás, hace mejoras continuas para ser más transparente.\nLa transparencia es necesaria \npara que los ciudadanos confíen en las Administraciones públicas."
        },
        {
            "page": 4,
            "content": "5\nLa transparencia en las Administraciones \npúblicas\n¿Qué es la transparencia en las Administraciones públicas?\nLa transparencia es un principio de actuación \no regla de las Administraciones públicas.\nConsiste en que las Administraciones hagan pública \nla información que necesita la sociedad. \nTiene 2 objetivos:\n• Que la sociedad conozca y participe en las decisiones \n de las Administraciones públicas, \n por ejemplo, que puedan saber qué leyes van a proponer \n y dar su opinión.\n• Que la sociedad controle las actividades de la Administración, \npor ejemplo, saber con quiénes \n se reúnen los altos cargos \n o cuánto gasta la Administración en un acto.\nLa ley que existe en toda España sobre la transparencia \nen las Administraciones públicas es del año 2013. \nLa Comunidad de Madrid también tiene \nsu propia ley sobre transparencia del año 2019. "
        },
        {
            "page": 5,
            "content": "6\n¿Cuáles son las obligaciones de transparencia \npara las Administraciones públicas? \nHay 3 obligaciones:\n1. Publicidad activa.\nLas Administraciones públicas tienen que publicar \nalgunas informaciones de forma obligatoria.\nEsto significa que:\n• Tienen que publicarla por iniciativa propia, \nes decir, sin que nadie se lo pida.\n• Deben estar publicadas de forma permanente.\n• Deben ser informaciones verdaderas.\n• Deben ser unos contenidos obligatorios,\n que estén ordenados y sean comprensibles.\n• Los ciudadanos deben tener la opción \n de consulta por internet, de forma preferible.\nLos contenidos que deben publicar y mantener al día son:\n• La organización de la Administración, \n sus áreas y departamentos.\n• Los responsables de la Administración, \npor ejemplo, los consejeros, directores generales, \nlos asesores y otros altos cargos.\n• Los temas que gestionan.\n• Las actividades que realizan."
        },
        {
            "page": 6,
            "content": "7\n2. Derecho de acceso a la información pública.\nLos ciudadanos tienen derecho a pedir\ny recibir información pública de la Administración pública. \nEsta información tiene que ser verdadera.\nCuando la información que quiere una persona no está \npublicada, puede pedirla a la institución o departamento\nque la gestiona.\n3. Buen gobierno.\nLa Administración tiene que cumplir\nunas obligaciones de información a la sociedad. \nPor ejemplo, tiene que publicar el sueldo \nde los altos cargos de la Administración pública \ny con quiénes se reúnen.  \nTambién tienen que publicar qué empresas y asociaciones\nreciben ayudas y subvenciones."
        },
        {
            "page": 7,
            "content": "8\n¿Cómo organiza la transparencia la Comunidad de Madrid?\nLa Comunidad de Madrid tiene un plan \nllamado Mapa de la Transparencia.\nEste mapa divide las actividades de transparencia en 5 apartados:\n1. Actuación transparente.\n2. Interlocución transparente.\n3. Datos abiertos y reutilización.\n4. Buen gobierno.\n5. Participación.\nEn esta guía vamos a explicar estos 5 apartados.\nLa Comunidad de Madrid tiene toda la información \nsobre transparencia en el Portal de Transparencia: \nhttps://www.comunidad.madrid/transparencia/  "
        },
        {
            "page": 8,
            "content": "9\nEl Mapa de la \nTransparencia \nde la Comunidad \nde Madrid"
        },
        {
            "page": 9,
            "content": "10\n1. Actuación transparente\nLa actuación transparente abarca 2 asuntos:\nla publicidad activa y el derecho de acceso a la información pública.\nPublicidad activa\nLa Ley de Transparencia de la Comunidad de Madrid \ndice que la publicidad activa es la obligación \nque tiene la Administración de publicar información\npara facilitársela a los ciudadanos. \nEsta información debe ser verdadera \ny debe estar publicada de forma permanente y actualizada. \nAdemás, debe estar ordenada y ser comprensible.\nPara cumplir con la publicidad activa, \nla Comunidad de Madrid tiene una web \nllamada Portal de Transparencia.\nEsta web tiene organizada la información obligatoria \nque la Comunidad de Madrid tiene que publicar \nde forma ordenada, comprensible y actualizada.\nLa web del Portal de Transparencia tiene 6 apartados principales:"
        },
        {
            "page": 10,
            "content": "11\n1. Transparencia en la Comunidad.\nEl contenido de este apartado es:\n•\tUna presentación de la web del Portal de Transparencia.\n•\tQuiénes deben aparecer en esta web,  \ntanto personas como organizaciones.\n•\tOtros apartados que tiene la web.\n2. Organización y recursos.\nEste apartado explica la organización de la Comunidad de Madrid, \nde sus consejerías y direcciones generales, \nasí como de las empresas públicas \ny de otras entidades públicas que pertenecen \na la Comunidad de Madrid.\nTambién explica los temas que gestionan \ny detalles sobre el personal que trabaja en la Administración.\nAdemás, hay contenidos sobre las relaciones con los sindicatos \ny sobre los bienes que posee la Comunidad de Madrid, \ncomo edificios, coches oficiales y otras propiedades.\nEn este apartado está la información \nsobre los altos cargos de la Comunidad de Madrid.\nLos ciudadanos pueden consultar datos sobre los consejeros, \ndirectores generales, asesores y otros altos cargos, por ejemplo:\n•\tSus datos de contacto.\n•\tSu currículum.\n•\tSus funciones y actividades en la Comunidad de Madrid."
        },
        {
            "page": 11,
            "content": "12\n•\tSu agenda de reuniones.\n•\tSu sueldo.\n•\tSu declaración de bienes, actividades y renta. \nEsto incluye las propiedades que tienen, \ncomo pisos, cuentas bancarias o inversiones.\n•\tSus gastos de protocolo, que son los gastos \nrelacionados con reuniones y actividades públicas.\n3. Servicios y procedimientos.\nEste apartado cuenta los servicios \nque ofrece la Comunidad de Madrid \ny un enlace a los trámites \nque los ciudadanos pueden hacer.\nOtros asuntos que están en este apartado son:\n•\tInformación sobre las listas de espera de sanidad, \npersonas mayores y personas dependientes.\n•\tCartas de servicio, que son los documentos \nque detallan los servicios que ofrecen \nlas consejerías o departamentos \nde la Comunidad de Madrid a los ciudadanos \ny los compromisos para ofrecerlos.\n•\tQuejas y sugerencias, para que los ciudadanos \npuedan enviar propuestas de mejora."
        },
        {
            "page": 12,
            "content": "13\n4. Presupuestos, contratos y subvenciones.\nEn este apartado aparecen datos relacionados \ncon el dinero que gestiona la Comunidad de Madrid.\nSon 3 tipos de información:\n•\tPresupuestos: son un documento \nque dice de dónde obtiene la Comunidad de Madrid \nel dinero y en qué lo gasta.\nEn esta parte, los ciudadanos pueden ver \ncuánto dinero se ha gastado y en qué actividades. \nTambién pueden ver cambios en los presupuestos, \nlímites en el gasto o peticiones de dinero extra.\n•\tAyudas y subvenciones:  la Comunidad de Madrid publica \nconvocatorias donde los ciudadanos y otras entidades, \ncomo empresas, asociaciones y fundaciones, \npueden participar para recibir dinero. \nEse dinero que reciben son ayudas y subvenciones \ny lo utilizan para sus actividades.\n•\tContratos públicos: son encargos \nque hace la Comunidad de Madrid a empresas \ny organizaciones, \npor ejemplo, para comprar ordenadores \no contratar la seguridad de los edificios.\nEsta parte tiene un enlace al Portal de Contratación, \ndonde aparecen todas las peticiones \nque hace la Comunidad de Madrid para recibir propuestas \nde precios por esas compras o servicios."
        },
        {
            "page": 13,
            "content": "14\nAdemás, hay información sobre leyes, informes, \nrecomendaciones y otras publicaciones \nrelacionadas con los contratos.\nEn este apartado también hay información sobre convenios, \nque son acuerdos con organizaciones o instituciones \npara hacer una actividad, \ny de encomiendas de gestión, que son encargos \nque hace la Comunidad de Madrid para que una empresa \no una organización gestione \nuna actividad de la Comunidad de Madrid.\n5. Normativa y planificación.\nEn este apartado están todas las leyes \ny normas de la Comunidad de Madrid, \ndesde que las prepara hasta que las aprueba \nla Asamblea de Madrid \no el Gobierno de la Comunidad de Madrid, según cada caso.\nEn este apartado hay una parte dedicada a los ciudadanos, \nque pueden consultar estos documentos \ny hacer propuestas durante unos tiempos \nllamados “consulta pública” y “audiencia e información pública”. \nLas normas que se publican en este apartado tienen incluidos \ninformes y memorias que justifican por qué se proponen \ny el dinero necesario para aplicarlas."
        },
        {
            "page": 14,
            "content": "15\n6. Transparencia y territorio.\nEn este apartado está la información \nsobre todos los pueblos y ciudades de la Comunidad de Madrid \ny el enlace a sus webs de transparencia.\nTambién hay información sobre temas de medioambiente \nque tienen que cumplir y sobre la organización del territorio.\nDerecho de acceso a la información pública\nLos ciudadanos tienen derecho a pedir \ny recibir información pública que tienen \nlas Administraciones públicas.\nLa información pública son documentos y contenidos \nque ha publicado o que posee la Administración pública.\nEstos documentos y contenidos tratan de las funciones \ny actividades que tiene que hacer la Administración.\nExisten algunos límites para recibir esta información.\nHay documentos que los ciudadanos no pueden recibir \nporque puede ser perjudicial para los derechos de otras personas.\nPor ejemplo, para la protección de los datos personales, \no también para la seguridad pública \no la protección del medio ambiente.\nLos ciudadanos de la Comunidad de Madrid \npueden hacer las peticiones a través del apartado de la web \nsobre derecho de acceso a la información pública."
        },
        {
            "page": 15,
            "content": "16\nLa Comunidad de Madrid tiene la obligación de responder \nen 20 días hábiles desde que recibe la petición.\nLos días hábiles son de lunes a viernes no festivos.\nLa Comunidad de Madrid puede tardar otros 20 días más \ncuando el ciudadano pide mucha información \no es complicada de organizar o de conseguir.\nCuando el ciudadano no recibe la información \nque ha pedido,\nno recibe la información dentro de los plazos \no la Comunidad de Madrid rechaza darle \nesa información,\nentonces el ciudadano puede:\n•\tPresentar una reclamación ante el Consejo de Transparencia \ny Participación de la Comunidad de Madrid. \nLos ciudadanos pueden presentar esta reclamación \nde forma voluntaria y gratuita.\nTienen que hacerlo a través del apartado de la web \nsobre derecho de acceso a la información pública.\nEste consejo depende de la Asamblea de Madrid.\nEste consejo actúa de forma autónoma e independiente.\nSe encarga de favorecer, controlar y proteger la transparencia \nen la Administración pública de la Comunidad de Madrid.\n•\tUna demanda en el juzgado Contencioso-Administrativo, \nque es el tribunal encargado de los conflictos \nentre personas y Administraciones públicas.\nEl Portal de Transparencia publica las estadísticas \nsobre el derecho de acceso a la información pública."
        },
        {
            "page": 16,
            "content": "17\n2. Interlocución transparente\nEn este apartado del Portal de Transparencia\nestá el Registro de Transparencia de la Comunidad de Madrid.\nEste registro incluye a los grupos de interés.\nUn grupo de interés es una persona, una empresa o una asociación \nque quiere influir en la Administración pública, \npor ejemplo, una empresa que quiere que tomen una decisión \nque sea favorable a sus intereses\no una asociación que quiere que proponga una ley \nque incluya un contenido que favorezca a sus asociados.\nUn grupo de interés puede influir:\n•\tDe forma directa: a través de reuniones \ncon personas de la Administración pública.\n•\tDe forma indirecta:  a través de medios de comunicación, \nen jornadas y charlas informativas donde están personas \nde la Administración pública.\nEsta forma de influencia es legal.\nLa ley indica las características de este registro.\nEste registro es obligatorio para los grupos de presión.\nEs público y lo puede consultar cualquier persona.\nTambién es gratuito para quien está en el registro\ny para quien lo consulta."
        },
        {
            "page": 17,
            "content": "18\nEn el apartado de la web del Registro de Transparencia  \ntienen que inscribirse los grupos de interés \nque hagan alguna de estas actividades para influir:\n•\tReuniones con altos cargos, asesores \ny otras personas de la Administración pública \nque tienen intención de realizarse para influir.\n•\tPreparación y publicación de comunicados, informaciones, \ndocumentos de debate o que proponen una posición \nfrente a un tema.\n•\tOrganización de actos, conferencias y otras actividades,\n\tcuando envían invitaciones a altos cargos,\n\tasesores y otras personas de la Administración pública.\nLos grupos de interés se tienen que inscribir \na través del Portal de Transparencia .\nCuando están ya inscritos, pueden cambiar, actualizar \no cancelar los datos. "
        },
        {
            "page": 18,
            "content": "19\n3. Datos abiertos y reutilización\nLa Administración pública produce o recopila muchos datos.\nPor ejemplo, el número de habitantes, el número de farmacias, \nel número de edificios o los datos de todos los colegios e institutos \nde la Comunidad de Madrid.\nLa Comunidad de Madrid creó en 2019 un Portal de Datos Abiertos \npara poder ver todas estas cifras. \nHablamos de datos abiertos porque cualquier persona puede verlos, \nreutilizarlos y redistribuirlos de forma libre, \nen cualquier momento y en cualquier lugar. \nAdemás, no tienen restricciones. \nEsto quiere decir que los ciudadanos pueden descargarlos y utilizarlos \nporque tienen las características técnicas y legales \npara que se pueda hacer. "
        },
        {
            "page": 19,
            "content": "20\nEl Portal de Datos Abiertos tiene 2 objetivos:\n•\tPublicar datos fiables y de calidad para los ciudadanos \n y las empresas.\n•\tDisponer la Comunidad de Madrid de un lugar conjunto \npara tener los datos y utilizarlos para tomar decisiones.\nEste portal tiene más de 200 conjuntos de datos \ndivididos en 22 apartados, \ncomo turismo, economía, salud, empleo o ciencia, entre otros.\nEl portal también incluye parte de los datos\ndel Consorcio Regional de Transportes, \nque agrupa a empresas de autobuses urbanos e interurbanos, \nMetro de Madrid y Cercanías de Renfe.\nCualquier persona puede descargar los datos \nen diferentes formatos informáticos, como en archivos CSV o JSON. \nEstos formatos permiten ver los datos de formas diferentes \ny reutilizarlos en diferentes programas de ordenador.\nLa Comunidad de Madrid ofrece estos datos mediante una licencia,\nes decir, un tipo de permiso para el uso y publicación \nde los datos por otras personas y empresas. \nEste tipo de licencia se llama Creative Commons. \nHay diferentes tipos de licencia Creative Commons. \nEn el caso de la Comunidad de Madrid, \nutiliza la llamada reconocimiento."
        },
        {
            "page": 20,
            "content": "21\nLa Comunidad de Madrid exige con esta licencia \nque cualquier persona, empresa u organización que utilice estos datos \ndiga que proceden de la Comunidad de Madrid. \nCuando una persona o una empresa quiere unos datos, \npero no están publicados, puede pedirlos a la Comunidad de Madrid. \nHay que rellenar un formulario con la petición .\nOtro apartado que tiene el Portal de Datos Abiertos \nes el registro de reutilizadores.\nUn reutilizador de datos es una persona, empresa u organización \nque utiliza los datos para hacer publicaciones \no para sus propios estudios e investigaciones. \nLos reutilizadores pueden solicitar que les envíen avisos \nde los nuevos datos que la Comunidad de Madrid va a publicar.\nSolo tienen que rellenar un formulario.\nDe esta forma, los reutilizadores recibirán avisos \nen su correo electrónico \ncon los nuevos datos publicados en este portal web.\nLa Comunidad de Madrid ha creado un grupo de trabajo \nentre todas las consejerías del Gobierno autonómico \npara organizar la publicación de diferentes conjuntos de datos \ny permitir su reutilización."
        },
        {
            "page": 21,
            "content": "22\n4. Buen gobierno\nLas personas que trabajan en una Administración pública \ndeben cumplir las leyes y hacer que se cumplan.\nLas personas que trabajan en las Administraciones públicas \no las que tienen relación con ellas pueden darse cuenta \nde actividades incorrectas o ilegales que causan daños.\nCuando una persona se da cuenta de una situación así \ny quiere denunciarlo, \ndebe sentirse protegida.\nLa persona que denuncia necesita sentir \nque nadie va a tomar decisiones en su contra o se va a vengar.\nPor eso, la Comunidad de Madrid va a abrir en enero de 2023 \nel Canal del Informante.\nCualquier persona que trabaje en la Administración \nde la Comunidad de Madrid \no que tenga relación con ella podrá informar \ny denunciar actividades incorrectas o ilegales \ndentro de esta Administración.\nLa forma principal de comunicación será a través de internet.\nLa persona tendrá que rellenar un formulario \ny podrá hacerlo de forma que nadie sepa quién es."
        },
        {
            "page": 22,
            "content": "23\nEl Canal del Informante también incluirá información \nsobre otros canales de denuncia \nque existen en otras Administraciones públicas, por ejemplo:\n•\tDe la Comunidad de Madrid:\n̶\tComisión Antifraude de la Comunidad de Madrid.\n̶\tCámara de Cuentas de la Comunidad de Madrid.\n•\t\tEn España:\n̶\tFiscalía contra la Corrupción y la Criminalidad Organizada .\n̶\tPolicía Nacional .\n̶\tTribunal de Cuentas .\n̶\tDefensor del Pueblo .\n•\tEn la Unión Europea:\n̶\tTribunal Europeo de Cuentas .\n̶\tOficina Europea Antifraude ."
        },
        {
            "page": 23,
            "content": "24\n5. Participación\nLa Comunidad de Madrid tiene desde 2016 \nuna web llamada Portal de la Participación . \n"
        },
        {
            "page": 24,
            "content": "25\nEn esta web, los ciudadanos, las empresas y las asociaciones\npueden ver las propuestas de nuevas leyes y normas, \nplanes y aplicación de propuestas políticas \nque realiza la Comunidad de Madrid.\nSobre esas propuestas, pueden dar su opinión \nporque crean que les afecta y pueden hacer sus comentarios.\nEste proceso se llama consulta pública previa.\nCualquier persona puede participar en esta web.\nEs necesario que se inscriban con un nombre de usuario y un correo \nelectrónico a través de un formulario en la propia web."
        },
        {
            "page": 25,
            "content": ""
        }
    ]
}